{"title": "“프라이빗한 관리 받아보세요”…‘부자 모시기’에 사활거는 은행권", "url": "https://www.mk.co.kr/news/economy/11366870", "content_full": "가계대출에 대한 규제가 날로 강화되는 가운데 시중은행들이 고액 자산가 사업 강화에 더 속도를 내고 있다. 슈퍼리치를 전담할 PB(프라이빗뱅킹)센터를 속속 개점하며 자산관리(WM) 부문을 확장시켜 기업금융과 함께 올해 수익성 성장의 원천으로 삼겠다는 전략이다. 우리은행은 오는 16일 ‘투 체어스 W 송도’의 대고객 영업을 개시한다고 13일 밝혔다. 투 체어스 W는 고액 자산가를 대상으로 하는 우리은행의 PB센터다. 예·적금 등 수신잔액만 10억원 이상인 고객을 상대한다. 투 체어스 W에서는 PB지점장이 직접 고객과 상담하며 금융, 세무, 부동산은 물론 상속·증여에 이르는 자산관리 종합 컨설팅을 제공한다. 기존에 청담·도곡·여의도를 중심으로 개설해온 투 체어스 W가 인천에 문을 여는 건 처음이다. 그만큼 더 다양한 지역의 자산가에게 영업활동을 펼치려는 전략으로 해석된다. 하나은행은 이달 말 서울 도곡 PB센터를 클럽1으로 격상해 오픈한다. 기존에는 일반 PB센터로 5억원 이상 수신 고객을 상대해왔는데, 클럽1으로 변경된 후에는 30억원 이상 수신 고객을 응대하게 된다. 하나은행은 자산가를 수신액 기준 5억원과 30억원 이상으로 나눈다. 초고액 자산가에 해당하는 30억원 이상 수신 고객의 자산관리에 더 속도를 내겠다는 것이다. 하나은행은 서초와 반포 지역에서 고액 자산가들의 PB 수요가 있는 곳을 살펴보며 추가 개점을 검토하고 있다. 신한은행은 신한 프리미어 패밀리오피스 청담센터의 재단장 작업을 한창 진행 중이다. 이곳은 수신잔액이 100억원 이상인 고객을 대상으로 하는 센터로 올해 5월 오픈했다. 이 은행 최초의 통건물 PB센터로 고객을 상대로 파인다이닝(고급 식당)과 미술품 전시장까지 갖췄다. 위치는 압구정로데오역 인근이다. 도보 10분 거리엔 국내에서 가장 화려한 PB센터로 꼽히는 KB 골드앤와이즈 더 퍼스트 압구정센터가 있다. 고액 자산가를 본격 공략하기 위해 1·2위 은행이 압구정에서 맞대결을 펼치는 셈이다. KB국민은행은 시니어 자산가에 공들일 방침이다. 시니어 전담 컨설팅 조직인 KB골든라이프센터를 현재 5곳에서 오는 9월까지 12곳으로 늘린다. 시니어 고객에게 은퇴 준비부터 노후 설계·자산 승계 전략과 관련한 조언을 제공한다. 이 밖에 NH농협은행이 올해 말까지 WM 특화 점포를 전국 100곳으로 확대하고, IBK기업은행이 미래 WM 인재를 육성하기 위한 ‘슈퍼 루키 WM’ 프로그램을 운영하는 등 시중은행들의 WM을 강화하기 위한 노력이 활발하다. 주요 은행이 PB센터 강화에 나서는 건 비이자이익 확대를 도모하려는 차원이다. 수도권 주택담보대출을 6억원으로 제한한 ‘6·27 가계대출 관리 대책’에 따라 은행은 하반기 가계대출을 당초 목표의 50% 수준으로 줄여야 하는 상황이다. 은행 입장에서 전년 이상의 이익을 얻기 위해선 기타 수익 창구 발굴이 절실한 상황이다. 실제 5대 은행(KB국민·신한·하나·우리·NH농협은행)의 가계대출 잔액은 이달 들어 10일까지 하루 평균 891억원 늘었는데, 이는 지난 6월(2251억원)의 40% 수준이다. 이에 비해 4대 은행에서는 30억원 이상 고객의 PB센터 수신잔액이 빠른 속도로 불어나고 있다. 작년 말 66조9986억원에서 올해 상반기 68조3252억원으로 1조3000억원 이상 증가했다. 지난 3년간 연간 3조~4조원대 신장폭을 보였던 걸 고려하면 올해 말 70조원을 돌파할 가능성이 높은 것으로 점쳐진다. 은행이 WM 부문을 육성하는 건 세계적 흐름이기도 하다. 초고액 자산가가 부를 증식하는 속도가 전체 국민 자산 증가 속도를 압도하면서다. 하나금융연구소에 따르면 최근 HSBC는 올해 말까지 뭄바이, 델리 등 인도 내 부유층이 증가하고 있는 도시를 중심으로 지점 수를 현재의 두 배로 늘리고 PB 서비스를 재개하겠다고 밝혔다. UBS는 보다 넓은 범위의 고액 자산가를 공략하기 위해 인도 자산관리사 360 원(ONE)과 합작 투자를 논의 중이다.", "published_at": "2025-07-14T06:00:31+09:00", "author": "박창영 기자hanyeahwest@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-g.v1.20250713.35b5d826c3384b15b2cf176c3232af6c_R.jpg", "category": "경제"}
{"title": "“사람들이 돈 좀 쓰지 않을까요”…기대감 커진 소매유통 기업들, 경기회복 기다린다", "url": "https://www.mk.co.kr/news/business/11366885", "content_full": "3분기 국내 소매유통 기업들의 경기 회복 기대감이 4년 만에 최대치를 기록했다. 대한상공회의소는 13일 백화점, 대형마트, 편의점, 슈퍼마켓, 온라인쇼핑 등 500개 업체를 대상으로 ‘2025년 3분기 소매유통업 경기전망지수(RBSI)’를 조사한 결과 전망치가 102로 집계됐다고 밝혔다. 2021년 3분기 이래 4년 만에 기준치(100)를 넘어선 수치다. 직전 분기(75)와 비교해도 27포인트나 급등했다. RBSI는 100 이상이면 다음 분기 소매유통업 경기를 지난 분기보다 긍정적으로 보는 기업이 많다는 뜻이고, 100 미만이면 그 반대다. 대한상의는 “주식시장 상승세, 금리 인하 전망 등과 함께 새 정부에 대한 기대감과 소비쿠폰 지급 등 소비 진작책이 여름휴가 철과 시너지 효과를 낼 것으로 예상된 데 따른 것”이라고 분석했다. 실제 조사기업 중 절반 이상(52.4%)은 ‘새 정부 출범이 자사가 속한 업태에 긍정적인 영향을 줄 것’이라고 응답했다. 편의점(108)과 온라인쇼핑(105)은 나란히 기준치를 웃돌았고, 슈퍼마켓과 백화점도 기준치인 100을 기록했다. 편의점은 RBSI가 2분기(71) 대비 37포인트나 오르며 업태 중 가장 높은 기대감을 보였다. 다만 대형마트(89)는 유일하게 기준치를 밑돌았다. 편의점은 소액 결제가 많고 높은 접근성과 편리성 덕분에 소비쿠폰을 이용할 가능성이 커 정부 정책의 직접적인 수혜를 볼 것으로 예상된다. 온라인쇼핑 역시 여름철 특수 품목인 여행·레저용품, 항공·숙박 등 계절적 수요가 기대감 상승에 긍정적으로 작용했다. 슈퍼마켓은 고물가에 따른 집밥 선호 현상이 뚜렷한 데다 편의점과 더불어 소비쿠폰의 주요 사용처가 될 전망이다. 이희원 대한상의 유통물류진흥원장은 “새 정부 출범과 소비 진작책에 대한 기대감이 크지만 실제 소비 회복으로 이어지려면 지속적인 정책적 뒷받침이 필요하다”며 “하반기에 코리아세일페스타와 같은 내수 진작 행사와 중장기적으로는 글로벌 스탠더드에 맞는 규제 개선, 신산업 육성 지원 등을 통해 성장과 소비 여력을 확충하는 것이 중요하다”고 말했다.", "published_at": "2025-07-14T07:07:36+09:00", "author": "추동훈 기자chu.donghun@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/rcv.YNA.20250713.PYH2025071301680001300_R.jpg", "category": "경제"}
{"title": "잘나가던 골드만삭스가 어쩌다가...사모펀드에 인력 빼앗기는 IB", "url": "https://www.mk.co.kr/news/economy/11366658", "content_full": "JP모건, 골드만삭스, 모건스탠리 등 월가를 주름잡던 대형 투자은행(IB)들이 최근 사모펀드에 인력을 빼앗기면서 골머리를 앓고 있다. 은행에 입사하기도 전에 2~3년뒤 사모펀드로 이직을 계약하는 ‘입도선매’ 에 속수무책으로 당하고 있다. 10일(현지시간) 월스트리트저널에 따르면 모건스탠리는 최근 자사의 애널리스트들이 다른 회사와 일자리 계약을 하는 즉시 회사에 알리도록 했다. 규칙을 위반하면 징계를 받거나 해고를 당할 수도 있다. 골드만삭스도 최근 애널리스트들을 대상으로 3개월마다 향후 다른 회사에서 일할 의향이 있는지 확인하는 조사를 실시하기로 했다. 급기야 JP모건 체이스는 올해 신입사원들에게 서한을 보냈다. 입사후 18개월 이내에 사모펀드의 채용 제안을 받아들이면 해고하겠다는 것이다. 한때 아이비리그 대학의 MBA 졸업자들을 싹쓸이하던 대형 투자은행들이 사모펀드에 인재들을 빼앗기게 된 것은 고연봉에도 불구하고 살인적인 노동 강도 때문이다. 대형은행의 신입 은행원들은 주100시간 이상 근무가 통과의례처럼 돼있다. 이에 비해 사모펀드는 상대적으로 근무여건이 유연하다는 장점이 있다. 연봉 역시 사모펀드에 역전당한지 오래다. 특히 사모펀드의 경우 자신이 운용하는 펀드의 수익을 공유하며 성과 보수를 받을 수 있다. 연간 수백만달러에 달할 수 있다. 투자은행 신입사원의 경우 연봉이 보너스를 제외하면 연간 10만달러대인 것에 비해 사모펀드는 초봉이 30만달러를 넘는다. 이같은 인력유출에 투자은행들도 발끈하고 나섰다. 월가의 거물 제이미 다이먼 JP모건 회장은 사모펀드의 인력빼가기에 대해 “비윤리적”이라고 비난하기도 했다. 한 골드만삭스 고위임원은 “은행이 사모펀드 직원을 양성하는 사관학교가 돼버렸다”고 자조했다.", "published_at": "2025-07-13T17:12:09+09:00", "author": "임성현 기자einbahn@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/13/news-p.v1.20250424.c741220f344b4655b065d8f89e06b00e_R.jpg", "category": "경제"}
{"title": "자금 급한 저축은행 수신금리 3% 역주행…예금자보호 ‘머니무브’도 기대", "url": "https://www.mk.co.kr/news/economy/11367304", "content_full": "한국은행 기준금리 인하에도 불구하고 저축은행 예금 금리가 상승하며 3개월 만에 연 3%대에 다시 안착했다. 최근 들어 수신 잔액이 크게 줄어든 저축은행이 잔액 방어를 위해 예적금 금리를 올렸기 때문이다. 은행권 예금 금리가 연일 떨어지고 있는 가운데 고금리를 유지하는 저축은행으로 ‘머니무브’가 가속화될 것이라는 시각도 나온다. 다만, 최근 대출 규제로 대출 영업이 악화했다는 점은 변수로 꼽힌다. 14일 저축은행중앙회에 따르면 저축은행 79곳의 1년 만기 정기 예금 금리는 평균 연 3.00%으로 집계됐다. 예금 금리는 지난 3월 말 이후 연 3%대가 무너졌으나, 5월 이후 조금씩 상승하는 흐름을 보였다. 실제 5월 연 2.96%를 기록했던 평균 금리는 6월 2.97%로 소폭 상승한 뒤, 7월엔 3.0%까지 올랐다. 한은 기준금리가 올해 초 연 3.0%에서 지난 5월 2.5%로 0.5%포인트 내려간 것을 고려하면 저축은행 금리는 ‘역주행’한 셈이다. 자금이 급한 저축은행은 고금리 상품을 앞세워 고객 유치에 나섰다. 청주저축은행의 경우 정기예금 금리로 최고 연 3.4% 이자를 제공하는데 2.5% 내외 금리를 주는 은행권과 비교하면 약 1.0%포인트 높은 셈이다. 이외에도 스마트저축은행이 연 3.3%, JT와 다올 예금 상품은 3.26% 금리를 각각 제공한다. SBI저축은행은 은행권과 비교해 상대적으로 높은 금리를 제공하는 연 3.85%의 ‘이동은 프로 우승기념 적금’을 판매했고, OK저축은행도 20% 고금리의 ‘읏수저 적금’을 내놓기도 했다. 저축은행은 최근 들어 수신 잔액이 크게 감소해 이를 방어하기 위한 전략이란 분석이 나온다. 한은 경제통계시스템에 따르면 저축은행 전체 수신잔액은 지난 4월 기준 98조3941억원으로 2021년 11월 98조6843억원 이후로 가장 낮은 수준이다. 이때와 2년 전인 2023년과 비교하면 14.2% 줄어들었다. 여신 잔액도 마찬가지다. 올해 4월 기준 95조8752억원으로 2021년 10월 95조5783억원 이후 가장 최저치다. 저축은행업권 관계자는 “추세 반전으로 보긴 어렵지만, 수신 방어와 유동성 관리 등을 목적으로 수신 금리가 소폭 상승한 것으로 보인다”고 밝혔다. 오는 9월부터 예금자보호 한도가 전 금융권에서 5000만원에서 1억원으로 상향되면서 상대적으로 금리가 높은 제2금융권이 큰 혜택을 받을 수 있다는 분석도 제기된다. 특히, 저축은행도 은행과 비교해 높은 금리를 유지한다면 자금이 자연스럽게 넘어올 수 있다는 전망이다. 제2금융권의 경우 예금자보호 한도에 맞춰 자금을 유치해놓은 고객이 많았었는데, 한도 금액이 올라갈 경우 이에 맞춰 자금이 추가 유입될 수 있다는 분석이다. 가계부채 관리 정책으로 대출 영업에 큰 제약이 생긴다는 점은 문제다. 지난 6·27 대출 규제로 신용대출을 받을 때 전 금융권을 합산해 차주의 연 소득 이내에서만 가능하게 변경됐기 때문이다. 특히, 저축은행 등 제2금융권 신용대출 고객 중 상당수가 연 소득보다 많은 빚을 가지고 있어 규제로 대출이 힘들어진다는 분석이다. 부동산 경기 침체로 프로젝트파이낸싱(PF) 시장이 얼어붙으며 대출 영업을 줄여왔는데 더 힘들어진 셈이다. 저축은행업권은 정부 가계부채 관리 강화방안 대응을 위한 업계 임원 간담회도 실시한 바 있다. 간담회에선 긴급 생활자금이 필요한 금융 취약계층의 피해가 클 수 있다는 점과 가계대출 총량 감축 부분 등에 대한 완화 등의 내용이 나온 것으로 전해졌다. 한 저축은행 관계자는 “실제 저축은행의 신용대출 시장은 많이 축소됐다고 보고 있다”며 “신용대출 부분은 앞으로도 확대하기는 어려울 것으로 예측하고 있다”고 말했다. 다른 관계자는 “경제 상황 악화로 저축은행업계가 보수적으로 신규 대출을 취급해오는 경향이 있었다”며 “대출 규제로 일일 대출총액이 절반으로 감소하는 등 대출 감소세가 있을 것으로 보인다”고 밝혔다.", "published_at": "2025-07-14T14:20:11+09:00", "author": "한상헌 기자aries@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.eeabbf227bc74d2796a720d82dd8f39e_R.png", "category": "경제"}
{"title": "중국 재진출?...16일 베이징서 기자회견 엔비디아 젠슨 황", "url": "https://www.mk.co.kr/news/world/11367286", "content_full": "젠슨 황 엔비디아 최고경영자(CEO)가 중국 방문 기간 중 베이징에서 기자회견을 진행할 전망이다. 그간 황 CEO는 미국의 대중국 수출 통제에 비판적 입장을 보여 기자회견 내용에 관심이 쏠린다. 7월 13일(현지 시간) 로이터통신은 엔비디아 관계자 발언을 인용해 황 CEO가 7월 16일 언론 대상 브리핑을 진행할 예정이라고 보도했다. 황 CEO는 7월 16일부터 20일까지 열리는 ‘제3회 중국 국제 공급망 촉진 박람회(CISCE)’에 참석할 예정이다. 황 CEO는 공개석상에서 중국에 대한 미국의 수출 통제 조치를 여러 차례 비판했다. 앞서 올해 4월 황 CEO는 중국을 방문해 중국 시장의 중요성을 강조한 바 있다. 5월에는 대만에서 “(미국의) 수출 통제는 실패했다”라며 미국의 고성능 반도체 수출 통제 조치를 정면으로 비판했다. 미국은 조 바이든 전 대통령 시절부터 국가 안보를 이유로 미국산 최첨단 반도체 칩의 중국 수출을 제한했다. 이 같은 규제를 피하고자 엔비디아는 기존 H100 칩에서 성능을 낮춘 H20 칩을 제작해 중국에 수출했다. 이에 도널드 트럼프 행정부는 규제를 강화해 H20의 중국 수출을 제한했다. 중국 시장의 중요성을 강조한 황 CEO의 행보는 중국 성장을 견제하는 미국에서 초미의 관심사가 되고 있다. 앞서 미국의 한 매체는 황 CEO가 7월 10일 백악관에서 트럼프 대통령을 만났다고 보도했다. 무엇을 논의했는지에 관한 구체적 내용은 알려지지 않았지만 황 CEO의 중국 방문이 주제로 다뤄졌을 가능성이 높다. 일부 미 상원의원들도 황 CEO에 서한을 보내 중국 방문 기간 미국 수출 규제를 약화할 수 있는 접촉을 자제하라고 경고했다. 그러나 황 CEO는 이번 중국 방문에서 중국 서비스를 강행하겠다는 의지를 밝힐 거라는 예측이 많다. 엔비디아는 사상 최초로 시가총액 4조달러를 돌파해 위상이 높아진 상황이다. 이 같은 주가 상승세는 엔비디아가 몇 달간 수출 못 했던 중국 시장에 재진출할 수 있다는 기대감이 작용한 것으로 보인다. 현재 엔비디아는 9월 출시를 목표로 중국 시장을 겨냥한 새 AI 칩을 준비하는 것으로 알려졌다. 황 CEO가 기자회견에서 소신대로 중국 시장 공략을 향한 의지를 밝힐지에 관심이 집중되고 있다.", "published_at": "2025-07-14T14:11:08+09:00", "author": "박환희 기자phh1222@daum.net", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.3b573cf241cc4599b8012308421c2796_R.png", "category": "경제"}
{"title": "공매도 잔고 9조원...증시 랠리에 하락 베팅 급증", "url": "https://www.mk.co.kr/news/economy/11367268", "content_full": "국내 증시 공매도 순보유 잔고가 지난 3월 말 공매도 거래 전면 재개 이후 역대 최고치로 치솟았다. 새 정부 출범 이후 증시가 단기간에 급등하는 동시에 지수 조정을 예상한 투자자가 늘어난 것으로 풀이된다. 13일 한국거래소에 따르면 지난 9일 기준 코스피 공매도 순보유 잔고는 9조445억원으로 집계됐다. 공매도 거래가 재개된 지난 3월 31일(3조9156억원) 이후 최대 규모다. 당시 4조원에 못 미치던 공매도 순보유 잔고는 3개월여 만에 131% 급증했다. 코스피 시가총액에서 공매도 순보유 잔고가 차지하는 비중도 같은 기간 0.19%에서 0.35%로 늘었다. 공매도는 보유하지 않은 주식을 타인으로부터 빌려 먼저 매도한 후 주가가 내려가면 저렴하게 매수해서 갚는 투자 기법이다. 공매도 순보유 잔고는 빌려온 주식을 매도하고 남은 수량으로, 잔고가 늘었다는 것은 통상 주가 하락을 예상하는 투자자가 많다는 의미로 해석된다. 코스피 상장 종목 중 시총 대비 공매도 순보유 잔고 비중이 큰 종목은 이차전지·반도체 소재 기업인 SKC 등으로, 비중은 5.55%에 달했다. 뒤이어 한미반도체(4.92%), 신성이엔지(3.89%), 호텔신라(3.84%), 동방(3.48%) 순이다. 최근 공매도 잔고가 빠르게 늘어난 배경에는 국내 증시가 거의 석 달 가까이 강세장을 이어온 점이 있다. 코스피지수는 지난 4월 셋째 주 이후 최근까지 단 두 번을 제외하고 모두 주간 기준 플러스 수익률을 나타냈다. 일부 투자자는 이 같은 단기 급등세에 따른 되돌림 가능성에 대비해 공매도 전략을 강화한 것으로 풀이된다. 다만 미국발 관세 불확실성이 점차 누그러진 가운데 세계적으로 위험자산 선호 심리가 되살아나고 있다는 점을 고려하면 지수 추가 상승 여력은 충분하다는 전망도 나온다. 이에 국내 증시를 공매도로 대응했던 외국인들이 주가가 더 오르기 전에 손실을 줄이기 위해 ‘숏커버링(공매도 청산을 위한 주식 재매수)’에 나서 증시를 재차 끌어올릴 수 있다는 기대감도 있다.", "published_at": "2025-07-14T14:03:25+09:00", "author": "지유진 기자jyujin1115@korea.ac.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.6e3c8933fa1e4fee85e54358e338b5f6_R.png", "category": "경제"}
{"title": "한국인 소득 늘어나면서 ‘韓남-日여’ 결혼 10년 새 최다", "url": "https://www.mk.co.kr/news/business/11367267", "content_full": "한국 남성과 일본 여성의 결혼이 급증했다. K-문화를 향한 일본인 관심이 높아지고, 한국 경제력이 높아진 점을 주요인으로 꼽았다. 통계청에 따르면, 2024년 한국 남성과 일본 여성 간 결혼 건수는 전년보다 40% 증가한 1176건이다. 지난 10년 중 최대 건수다. 반면 한국 여성과 일본 남성의 결합은 147건이었다. 10년 전에 비해 5분의 1 수준으로 줄어들었다. 한국인의 전체 결혼 건수는 10년 전보다 30%가량 감소했다. 반면 국제결혼은 증가세를 보여 전체의 10% 정도를 차지했다. 특히 코로나19 이후 일본인과 결혼한 사례가 급증했다. 2019년에서 2024년 사이 일본인과의 결혼 건수는 13% 증가했다. 중국·필리핀·베트남인과의 결혼은 오히려 감소했다. 이 같은 현상에 한 일본 매체는 한류 문화가 양국 청년 간 거리를 좁혔다고 분석했다. 특히 K팝과 한국 드라마를 통해 한국 문화를 접한 일본 여성이 한국 남성과 결혼을 택하는 사례가 늘고 있다는 전언이다. 소셜미디어에는 ‘#한일부부’ 등의 해시태그로 데이트 모습이나 일상을 공유하는 콘텐츠도 많아졌다. 이러한 추세에 맞춰 지난해 한국 남성과 일본 여성 간 연애를 다룬 ‘한일로맨스 혼전연애’라는 프로그램이 방영되기도 했다. 양국의 국제결혼 양상도 변화했다. 1970~1980년대에는 일본의 경제력 등을 이유로 한국 여성이 일본 남성과 결혼해 일본에 정착하는 경우가 많았다. 한국에 관심을 가진 일본 여성이 결혼을 위해 이주하는 사례가 증가한 건 2010년대 중반 이후다. 이와 관련, 한국의 1인당 명목 국내총생산(GDP)이 일본을 추월해 남성 급여가 오른 점이 큰 영향을 미쳤다는 진단이다. 한편 한국학 연구자인 오이카와 히로에 홍익대 상경대학 교수는 한국에서 일본 제품 불매 운동이 발생했던 2019년 당시 한국에 거주하는 일본 여성 95%가 불안감을 느꼈다고 짚었다. 이어 한국에 정착한 일본 여성이 한일 관계가 악화할 수 있다는 점을 늘 인식하고 있다고 지적했다. 한 일본 매체는 “민간 외교의 최전선인 결혼 열기를 유지하려면 안정된 정치·외교 관계가 필요하다”고 보도했다.", "published_at": "2025-07-14T14:02:54+09:00", "author": "박환희 기자phh1222@daum.net", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.021f794a14d6499a97874292f7fd6003_R.png", "category": "경제"}
{"title": "자사주 소각 의무화 카드에…기업들 매입·소각 잇따라", "url": "https://www.mk.co.kr/news/business/11367259", "content_full": "‘자사주 소각 의무화’ 논의가 급물살을 타면서 기업들의 자사주 매입·소각 움직임도 잇따르고 있다. 이에 따라 코스피 지수가 추가 상승할 수 있다는 기대가 커지고 있다. 14일 금융감독원 전자공시시스템에 따르면 올해 들어 전날까지 자사주 매입 관련 공시(자기주식 취득결정 및 신탁계약 체결)는 총 347건으로 집계됐다. 지난 6~7월에만 55건의 자사주 매입 공시가 이어졌다. 같은 기간 자사주 소각 결정은 총 169건으로 지난해 연간 공시 건수(184건)의 90%를 상반기 만에 넘어섰다. 삼성전자는 3조9000억원 규모 자사주를 매입하고 이 중 2조8000억원 규모를 소각하기로 했다. 셀트리온과 유한양행도 각각 1000억원, 200억원 규모 자사주 매입·소각 계획을 밝혔다. 결산배당 외 별다른 주주환원 정책이 없던 HMM은 올해 2조5000억원을 주주환원에 투입하기로 했다. 결산배당을 제외하면 약 2조원 상당의 자사주 매입·소각이 진행될 전망이다. 이 같은 흐름은 정부와 한국거래소가 추진 중인 ‘밸류업 프로그램’ 방향성과도 맞닿아 있다. 지난해부터 국내 주요 상장사들을 중심으로 자사주 소각과 배당 확대가 잇따르고 있으며 금융위원회는 이를 ‘K-기업 지배구조 혁신’의 핵심 과제로 보고 있다. 자사주 소각을 통한 밸류업은 일본에서 이미 성과를 보였다. 하나증권에 따르면 일본 기업들의 자사주 매입은 2021년 7조7500억엔에서 올해 22조엔까지 늘어날 것으로 예상된다. 이에 주식 수는 2022년 초 대비 6% 줄었고 토픽스 지수는 같은 기간 42% 상승했다. 이재원 신한투자증권 연구원은 “지난해 말 기준 코스피 전체 자사주 비중은 3.2% 수준으로 이를 전량 소각한다고 가정하면 주가순자산비율(PBR)이 소각만으로 3.3% 상승한다”라며 “자사주 매입은 주가수익비율(PER)에 하방 압력을 주는 동시에 자기자본이익률(ROE)을 높여 코스피 저평가 해소를 돕는다”라고 분석했다. 다만 자사주 소각이 의무화될 경우 기업들이 자사주를 적극적으로 취득하려는 동기가 오히려 약화할 수 있다는 우려도 나온다. 증권가는 단순히 기업의 자사주 보유 비중만으로 투자 매력을 판단해서는 안 된다고 지적한다. 박건영 KB증권 연구원은 “총수 일가 경영권 방어 여부와 부채비율과 순현금 규모 등을 함께 살펴야 한다”라며 “총수 지분율이 높은 지주회사는 경영권 방어 이슈가 적어 자사주를 따로 보유할 유인이 낮고, 부채비율이 낮고 충분한 순현금을 보유한 지주회사 역시 자사주를 자금 비축 수단으로 활용하지 않을 가능성이 크다”고 설명했다.", "published_at": "2025-07-14T13:54:38+09:00", "author": "양유라 기자diddbfk1@naver.com", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.aed96f833dad433483275f9c2e508867_R.png", "category": "경제"}
{"title": "최우선 과제는 배당소득 분리과세...부동산 세제는 그다음", "url": "https://www.mk.co.kr/news/business/11367257", "content_full": "이재명정부의 첫 세법 개정안이 이르면 이달 말 발표되는 가운데 부동산 세제가 후순위로 밀리고, ‘배당소득 분리과세’가 최우선 과제로 다뤄질 것으로 전망된다. 13일 국정기획위와 관계당국에 따르면, 기획재정부는 이르면 이달 말 이재명정부 첫 세법 개정안 발표를 앞두고 물밑 작업을 하고 있다. 개정안에는 배당소득 분리과세가 포함될 가능성이 높다. 부동산에 쏠린 유동성을 자본 시장으로 유도하겠다는 취지다. 현행 소득세법은 연 2000만원까지 금융소득(배당+이자)에 15.4% 세율로 원천징수하지만, 2000만원 초과 시 금융소득종합과세 대상에 포함해 최고 49.5%의 누진세율을 적용한다. 이 때문에 배당소득을 따로 떼어내 분리과세하면 세 부담을 크게 줄일 수 있다. 이미 국회에서는 입법 논의가 시작됐다. 이소영 더불어민주당 의원은 지난 4월 배당 성향 35% 이상 상장법인의 배당소득에 대해 별도 세율을 적용하는 내용의 소득세법 개정안을 대표 발의했다. 해당 개정안에 따르면 배당소득이 연 2000만원 이상 3억원 이하의 경우 22%, 3억원 초과 시 최고세율 27.5%가 적용된다. 현행법상 최고세율(49.5%)과 비교하면 세금이 최대 22%포인트 줄어드는 셈이다. 앞서 이 대통령은 취임 후 첫 현장 행보로 서울 여의도 한국거래소를 방문해 해당 개정안을 언급하며 “조세 재정에 크게 타격을 주지 않는다면 (세율을) 내려 많이 배당하는 것이 좋겠다”고 밝혔다. 한편 다주택자 규제 완화나 종합부동산세 개편 등 부동산 세제 개편은 이번 개정안에 담기지 않을 것으로 보인다. 세금 규제가 되레 부동산 불안을 키웠던 역대 정권의 학습 효과가 있는 데다가 ‘6·27 대출 규제’ 이후로 가까스로 안정을 찾고 있는 시장을 자극할 수 있다는 판단이 깔린 것으로 보인다. ‘똘똘한 한 채’로의 과도한 쏠림을 부추겼다는 비판 속에 ‘주택 수’가 아닌 ‘주택가액’ 기준으로 세제를 개편해야 한다는 의견도 제기됐으나 당장 세법 개정안에 담기 어려울 것으로 보인다. 주택 수 기준을 없앨 경우 다주택자가 다시 늘어나 오히려 부동산 시장이 시끄러워질 수 있기 때문이다.", "published_at": "2025-07-14T13:52:46+09:00", "author": "지유진 기자jyujin1115@korea.ac.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.c422f4c61d2c4836a639e2211ae522f6_R.png", "category": "경제"}
{"title": "“이 더위에 요리해 먹는게 더 손해”…장보는 대신 HMR 사먹어요", "url": "https://www.mk.co.kr/news/economy/11367224", "content_full": "“날씨도 너무 덥고 장 봐도 재료값이 너무 올라서 밀키트나 HMR(가정간편식)을 주로 찾게 되더라고요.” #.서울 마포구에 사는 40대 주부 김모 씨는 최근 하루 한두 끼는 HMR로 해결한다. 연일 이어지는 폭염에 장보러 나가는 것부터 고역인 데다 채소·육류 등 식재료 가격이 급등한 탓에 간편식으로 끼니를 챙기는 게 더 효율적이라는 판단에서다. 특히 곧 초등학생 두 자녀가 여름방학에 들어가면서, 세 끼를 집에서 모두 해결해야 하는 상황이 되자 요리 대신 간편식을 찾는 빈도가 더욱 늘었다. 이처럼 물가도 오르고 날씨도 덥다 보니, 장을 보는 대신 간편식을 찾는 소비자들이 늘고 있다. 폭염 속 장보기·요리 부담은 물론 채소·육류 값과 외식비까지 치솟자, 가성비 높은 HMR이 ‘똑똑한 선택’으로 떠오르고 있다. 14일 한국농수산식품유통공사(aT) 농산물유통정보에 따르면 지난 11일 기준 수박 1통(10kg 내외)의 전국 평균 소매가는 2만9115원으로 평년 대비 전년 대비 36.5%, 평년 대비 38.5% 상승했다. 최근 일주일간 상승폭은 20%를 넘는다. 올해 7월 들어 수박 가격이 매일 오르며 11일 최고점에 도달했다. 같은 기간 채소류도 가격이 급격이 올랐다. 오이(10개 기준)의 평균 소매가는 1만1781원으로 전년 대비 25.6%, 애호박은 개당 1404원으로 25.1% 상승했다. 이밖에도 멜론, 복숭아, 깻잎 등 여름 과일과 채소류도 대부분 전·평년 대비 두 자릿수 상승률을 기록하고 있다. 수산물과 축산물 가격도 가파르게 상승하고 있다. 국산 염장 고등어는 1손당 평균 6877원으로, 지난해 같은 기간보다 37.5%, 평년 대비로는 무려 73.6%나 뛰었다. 물오징어(1마리 기준) 역시 4784원으로, 전년 대비 23.7%, 평년 대비 22.4% 상승했다. 축산물 중에서는 계란 가격 상승세가 두드러진다. 특란 30개 기준 평균 소매가는 7089원으로, 전년 동기 대비 9.4% 올랐다. 닭고기(kg) 가격은 현재 5843원으로 전년 대비 3.4% 떨어졌으나, 초복(20일)을 앞두고 수요가 늘면서 단기적인 반등 가능성도 제기되고 있다. 전문가들은 “이상 고온에 따른 과채류의 생육 부진, 축산 쪽에선 폭염으로 인한 산란율 저조 등으로 생산량이 줄어들면서 가격은 오르고 있다”고 진단했다. 이례적인 폭염과 고물가가 장기화되면서 장바구니 물가와 외식비가 치솟자, 저렴하고 조리도 간편한 HMR을 찾는 소비자들이 늘고 있다. 무더운 날씨에 번거롭게 장을 볼 필요도 없고, 비용까지 아낄 수 있어서다. 한국농수산식품유통공사 조사에 따르면 국내 HMR 시장은 2013년 1조6000억원에서 2018년 3조2000억원으로 2배가량 증가했으며, 2022년에는 5조4000억원으로 뛰어올랐다. 올해는 약 7조원 수준까지 성장할 것으로 전망하고 있다. HMR 시장이 커지자 유통업계에서는 다양한 신제품을 선보이고 있다. 먼저 이마트는 ‘이열치열 중화 보양식’ 콘셉트로 불도장, 전가복, 산라탕 등 프리미엄 중식을 선보이며, 기존 중식당 가격의 5분의 1 수준으로 가성비를 크게 끌어올렸다. SSG닷컴 역시 오는 14일부터 17일까지 보양식 재료와 간편식을 최대 50% 할인하는 ‘푸드 쓱세일’을 열어 여름 보양 수요 잡기에 나선다. 편의점 업계도 간편식 수요를 겨냥해 다양한 보양식 프로모션을 강화하고 있다. BGF리테일이 운영하는 편의점 CU는 이달 한 달 동안 ‘통민물장어 정식’, ‘훈제오리 정식’ 등 여름철 체력 보충용 간편식을 선보이며, 관련 제품에 대한 할인 판매를 진행 중이다. GS25는 복날 시즌에 맞춰 보양식 행사 상품에 1+1과 덤 증정 이벤트를 적용해 ‘가성비 복날’ 수요를 공략한다. 세븐일레븐은 여름철 별미로 ‘백년가게춘천오수물막국수’를 15일부터 판매하고, 치킨과 같은 인기 외식 메뉴에도 할인 혜택을 더했다. 업계 관계자는 “고물가와 폭염이 맞물리면서 소비자들이 가격 부담은 줄이고 조리도 간편한 HMR을 찾는 추세가 뚜렷해지고 있다”며 “특히 복날이나 방학 시즌처럼 집밥 수요가 급증하는 시기에는 다양한 구성과 가격대의 HMR 제품을 집중적으로 선보이고 있다”고 말했다.", "published_at": "2025-07-14T13:13:22+09:00", "author": "변덕호 기자ddoku120@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/rcv.YNA.20250603.PYH2025060308650001300_R.jpg", "category": "경제"}
{"title": "[속보] 비트코인 최초로 12만달러 돌파", "url": "https://www.mk.co.kr/news/economy/11367222", "content_full": "가상화폐 대장주 비트코인이 14일(현지시간) 사상 최초로 12만달러선을 돌파했다. 로이터 통신에 따르면 비트코인 가격은 이날 아시아 세션에서 1개당 12만1207.55달러를 기록했다. 비트코인이 12만달러선을 돌파한 것은 이번이 처음이다. 비트코인은 지난 11일 11만8800달러선을 넘어선 데 이어 미국 동부 시간으로 13일 오전 11시 22분(서부 시간 오전 8시 22분)에 11만9000달러선을 돌파하는 등 연일 최고가를 경신했다. 로이터는 미국 의회의 ‘크립토 위크(Crypto Week)’에 대한 기대감이 반영되고 있는 것으로 분석했다. 미 하원은 이번 주 스테이블코인 규제 법안인 지니어스(GENIUS) 법안 등 3개의 가상화폐 법안을 다룰 예정이다. 법안이 통과되면 도널드 트럼프 행정부의 친(親) 암호화폐 정책이 탄력을 받을 것으로 시장은 기대하고 있다.", "published_at": "2025-07-14T13:12:40+09:00", "author": "이상현 기자lee.sanghyun@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.30750f8e7fb444e79a19adee61640240_R.jpg", "category": "경제"}
{"title": "“좋댓구알만 외치지 말고 세금 좀 내라”…세금 탈루 유튜버 적발해 89억 추징", "url": "https://www.mk.co.kr/news/economy/11367118", "content_full": "억대의 고소득을 올린 일부 유튜버가 세금을 제대로 내지 않는다는 지적이 제기되고 있는 가운데 지난해 국세청이 유튜버 21명을 세무조사해 수십억원의 세금을 부과한 것으로 나타났다. 14일 국회 기획재정위원회 소속 정태호 더불어민주당 의원이 국세청으로부터 제출받은 자료에 따르면 지방국세청이 2019년부터 2024년까지 6년간 유튜버 67명을 세무조사해 총 236억원의 세금을 부과한 것으로 집계됐다. 이는 유튜브 수입뿐만 아니라 사업자가 영위하는 모든 사업에 대한 부과 세액의 총계다. 지난 6년간 이들 유튜버에게 부과한 추징세액은 1인당 평균 3억5000만원 수준이다. 연도별로 보면 유튜버들의 탈루 규모는 갈수록 커지고 있다. 2019년부터 2022년까지 4년간 세무조사 대상은 22명이었는데, 2023년 한 해에만 24명으로 늘었고, 지난해에도 21명이 세무조사를 받았다. 부과 세액 역시 2019~2022년 총 56억원에서 2023년 91억원, 2024년 89억원으로 증가했다. 이번 국세청의 유튜버 세무조사 결과는 지방국세청의 조사를 집계한 내역으로, 개별 세무서까지 확장하면 유튜버 세무조사는 더욱 많았을 것으로 추정된다. 국세청은 올 들어서도 선정적·자극적 콘텐츠로 후원금을 끌어모으고 수입을 숨겨 세금을 탈루한 콘텐츠 제작자들 대한 대대적인 세무조사에 착수했다. 엑셀방송 운영 인터넷 방송, 딥페이크 악용 도박사이트, 사이버 레커 유튜브 채널 등이 대상이다. 엑셀방송은 BJ가 선정적 댄스 등을 하면 BJ별 후원금 순위를 엑셀 문서처럼 정리해 보여줘 후원 경쟁을 유도하는 방송으로, 일부 BJ는 이를 통해 연 100억원이 넘는 수익을 올리고 있다. 한 사이버 레커 유튜버는 구글이나 페이스북에서 외화로 받은 광고 수익을 축소 신고하고, 탈루 소득으로 아파트를 사거나 고액의 사업장 전세보증금으로 유용한 것으로 나타났다. 유튜버 등 1인 방송 콘텐츠 창작자가 일회성이 아니라 계속·반복적으로 영상 콘텐츠를 생산하고 수익이 발생한다면 사업자 등록을 하고 종합소득세를 신고해야 한다. 방송 화면에 ‘후원금’이나 ‘자율구독료’ 등 명목으로 후원비 계좌를 노출하고 이체를 통해 받은 금전도 과세 대상이다. 국세청은 “유튜버 수입의 신고 적정성 여부를 검증해 탈루 혐의 확인 시 엄정하게 대응하고 있다”고 서설명했다.", "published_at": "2025-07-14T11:07:57+09:00", "author": "전경운 기자jeon@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.4071446704b2468db4a6381420d769e8_R.jpg", "category": "경제"}
{"title": "“솔직히 그거 신으면 넘 더웠잖아”…폭염에 ‘결국’ 패피들 갈아탄 신발은", "url": "https://www.mk.co.kr/news/economy/11365162", "content_full": "체감온도 40도에 육박하는 찜통더위에 소비자들의 여름 신발 선택이 달라지는 모습이다. 장마철 인기 제품인 레인부츠 대신 통기성과 착화감을 갖춘 스니커즈 샌들과 젤리슈즈 등이 올 여름 패션 시장에서 강세를 보이고 있다. 11일 패션 플랫폼 무신사에 따르면 지난 6월 한달간 스포츠·캐주얼 샌들 카테고리 거래액은 전년 동기 대비 50% 이상 증가했다. 특히 운동화와 샌들을 결합한 스니커즈 샌들은 인기 상위권을 차지하고 있다. 높은 기온과 갑자기 장대비가 쏟아지는 날씨가 늘어나면서 바람이 잘 통하고, 물이 잘 빠지는 실용성을 갖춘 하이브리드형 제품에 대한 수요가 늘어난 것으로 보인다. 가벼움을 추구하는 여름철과 맞아 떨어지는 스포티한 디자인도 인기 요인이다. 러닝화 전문 브랜드 ‘호카’의 스니커즈 샌들인 호파라는 무신사에서 가장 인기있는 남성 샌들 3위에 올랐다. 컷 아웃된 디자인으로 물빠짐이 용이해 비오는 날에도 신을 수 있다. 접지력이 좋은 밑창으로 딱딱하거나 미끄러운 지형 모두 착용하기 좋다. 스니커즈 샌들의 대표 주자인 아웃도어 슈즈 브랜드 ‘킨’은 지난해에 이어 올해도 꾸준히 인기를 끄는 모습이다. 장마철을 겨냥한 뉴포트 H2 샌들은 워터 슈즈의 실루엣과 기능성을 트레킹화와 접목한 하이브리드 샌들로, 무신사 월간 랭킹에서 상위권을 뺏기지 않고 있다. ‘뉴발란스’도 올해 스니커즈 샌들을 주력 제품으로 밀고 있다. 메리제인 스타일의 벨크로 디테일을 접목한 브리즈는 지난 4월 출시되자마자 품절 사태를 맞았다. 배우 차정원이 착용해 더욱 화제가 됐는데, 매쉬 소재로 통기성과 물빠짐 기능을 갖췄다. 여성 샌들 카테고리 최상위권에서 내려오지 않고 있다. 무신사 관계자는 “비가 오거나 더운 날씨에도 부담없이 착용할 수 있어 여름철 필수 아이템으로 자리 잡았다”며 “남녀 고객 모두에게 인기를 끌고 있어서 이번 여름 대표 트렌드 슈즈가 맞다”고 설명했다. 2000년대 초반을 풍미하며 어린 시절 향수를 자극하는 ‘젤리 슈즈’와 ‘플리플랍’도 이번 여름 다시 주목받고 있다. 29CM에 따르면 지난 6월 한달간 젤리 슈즈 키워드가 포함된 상품의 거래액은 전년 동기 대비 66% 성장했다. 플리플랍 카테고리의 거래액은 53% 이상 증가했다. 젤리슈즈나 플리플랍은 폴리염화비닐(PVC)이나 고무 등의 소재로 제작돼 통기성과 물빠짐이 뛰어나다. 갑작스러운 소나기가 잦은 장마철은 물론, 최고 기온이 40도에 육박하는 한여름에도 쾌적한 착용감을 유지할 수 있어 각광받는 것이란 분석이다. ‘락피쉬웨더웨어’가 출시한 글레어 스트래피 샌들은 워터 샌들 카테고리에서 월간 1위를 차지하고 있다. 촘촘한 스트랩 디자인의 젤리 슈즈로 가볍고, 탈착이 편한 소재의 쿠션 인솔을 적용해 착화감을 높였다. 29CM에서 워터 샌들 2위에 자리하고 있는 헤븐리젤리의 얼루어 클리어는 어린 시절 신던 젤리 슈즈의 모습을 그대로 재현했다. 부드럽고 유연한 소재로 170여 가지의 커스터마이징 파츠를 탈부착 할 수 있어 판매량이 높다. 플리플랍에 주력하고 있는 호주 신발 브랜드 ‘아치스’는 29CM에서 거래액이 6월 한달 간 전년 대비 297% 상승했다. 블랙핑크 제니의 플리플랍으로 유명세를 탄 ‘페이즈’도 거래액이 4배 이상 성장했다. 29CM 관계자는 “더로우, 미우미우 등 럭셔리 브랜드가 플리플랍을 컬렉션에서 선보이고, 인플루언서와 유명인들이 착용하면서 트렌디한 아이템으로 인식이 전환되고 있다”며 “여름철 가볍게 신을 수 있는 실용성과 스타일링을 만족시킨 것 같다”고 말했다.", "published_at": "2025-07-11T08:59:00+09:00", "author": "김혜진 기자heyjiny@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/11/news-p.v1.20250710.f2f2d32203d04793844950340bbadb99_R.png", "category": "경제"}
{"title": "[속보] 비트코인 최초로 12만달러 돌파", "url": "https://www.mk.co.kr/news/economy/11367222", "content_full": "가상화폐 대장주 비트코인이 14일(현지시간) 사상 최초로 12만달러선을 돌파했다. 로이터 통신에 따르면 비트코인 가격은 이날 아시아 세션에서 1개당 12만1207.55달러를 기록했다. 비트코인이 12만달러선을 돌파한 것은 이번이 처음이다. 비트코인은 지난 11일 11만8800달러선을 넘어선 데 이어 미국 동부 시간으로 13일 오전 11시 22분(서부 시간 오전 8시 22분)에 11만9000달러선을 돌파하는 등 연일 최고가를 경신했다. 로이터는 미국 의회의 ‘크립토 위크(Crypto Week)’에 대한 기대감이 반영되고 있는 것으로 분석했다. 미 하원은 이번 주 스테이블코인 규제 법안인 지니어스(GENIUS) 법안 등 3개의 가상화폐 법안을 다룰 예정이다. 법안이 통과되면 도널드 트럼프 행정부의 친(親) 암호화폐 정책이 탄력을 받을 것으로 시장은 기대하고 있다.", "published_at": "2025-07-14T13:12:40+09:00", "author": "이상현 기자lee.sanghyun@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.30750f8e7fb444e79a19adee61640240_R.jpg", "category": "경제"}
{"title": "“어렵다 어렵다 해도 역시 효자”...반도체 상반기 수출 역대 최고", "url": "https://www.mk.co.kr/news/economy/11367115", "content_full": "올해 상반기 정보통신기술(ICT) 분야 수출이 인공지능(AI) 데이터센터 수요 확대에 5개월 연속 증가세를 보이며 상반기 기준 역대 2위 성적을 냈다. 14일 과학기술정보통신부에 따르면 상반기 ICT 수출은 1천151억6000만 달러로 지난해 상반기보다 5.8% 증가하며 상반기 기준 역대 1위였던 2022년에 이어 2위를 기록했다. 상반기 ICT 수출을 품목별로 보면 반도체 수출액은 733억1000만 달러로 전년 동기 대비 11.4% 증가했다. AI 서버 투자 확대에 따라 고대역폭메모리(HBM), DDR5 등의 고부가 메모리 제품 수요가 높게 유지된 데다 D램, 낸드 등 반도체 고정가격이 반등하며 상반기 기준 반도체 수출액은 역대 최대치였다. 데이터센터 저장장치에 사용되는 솔리드 스테이트 드라이브(SSD) 수요도 커지면서 컴퓨터·주변기기 수출액도 66억4천만 달러로 10.8% 늘었다. 휴대전화 수출액은 60억8천만 달러로 9.1% 늘었는데, 삼성전자 S25 시리즈 판매 호조와 완제품 생산용 모듈 등 부분품 수요 증가가 수출 증가를 이끌었다. 전방 산업 물량 조절 등 영향을 받은 디스플레이는 87억 달러 수출되며 13.9% 감소를 기록했다. 통신장비도 11억6천만 달러가 팔려나가며 2.5% 감소했다. 상반기 ICT 수출을 지역별로 보면 대만(89.6%), 미국(14.5%), 베트남(10.0%), 인도(9.3%), 일본(5.7%) 등에서는 수출이 증가한 반면 중국(-11.5%), 유럽연합(-2.7%)에서는 감소를 기록했다. 상반기 ICT 수입액은 709억2천만 달러로 무역 수지는 442억4천만 달러 흑자로 집계됐다. 상반기 ICT 수입의 특징은 공급망 다변화, 대중 의존도 축소로 중국산 수입이 7.8% 감소한 가운데 대만(12.6%), 베트남(15.5%) 등 대체 공급처 수입이 증가한 것이었다. 한편 6월 ICT 수출은 220억3000만 달러로 미국 관세 정책 불확실성 속에서도 작년 6월보다 4.7% 증가했다. 대미 수출액은 22.6% 늘어난 30억7천만 달러로 반도체(40.1%), 휴대전화(227.2%) 수출액이 대폭 증가하며 20개월 연속 증가를 기록했다. 반도체 수출액은 149억8000만 달러로 2개월 연속 역대 최대 실적을 이어갔다. 6월 ICT 수입액은 124억1000만 달러로 무역수지는 96억2000만 달러 흑자였다.", "published_at": "2025-07-14T11:07:24+09:00", "author": "이동인 기자moveman@mk.co.kr", "image_url": "https://static.mk.co.kr/facebook_mknews.jpg", "category": "경제"}
{"title": "“잔금 때문에 다 꼬이게 생겼다”…중도금 대출 믿고 덜컥 들어간 청약 ‘아뿔싸’", "url": "https://www.mk.co.kr/news/economy/11366428", "content_full": "서울 집값 급등을 막기 위한 새 정부의 강력한 규제 대책이 시장을 들쑤셔놨다. 집값 상승은 일단 멈췄고 거래량도 줄어들었다. 그럼에도 시장의 혼선은 여전히 잠잠해질 기미가 없다. 부동산 관련 대출이 워낙 다양한 데다 내용도 복잡하기 때문이다. 이번 대책의 핵심은 핵심은 ‘6(주택담보대출 6억원 제한)-1(전세반환대출 1억원 제한)-0(소유권 이전 전세대출 금지)’으로 요약할 수 있다. 그럼에도 정부부처 어느 홈페이지에도 경과규정 등 세부 내용과 관련된 자료는 찾아볼 수 없는 상황이다. 부동산 업계 관계자는 “워낙 다양한 규제 방안이 담겼는데 설명자료는 상세하지 않아 현장에서 설명하기가 너무 어렵다”고 토로했다. 금융당국은 대책 발표 이후 언론에 경과규정 적용 관련 참고자료와 금융권에 세부 지침을 전달했다. 해당 내용을 토대로 ‘6·27 대책’의 세부 내용을 살펴본다. ◆이주비·잔금대출도 일반 주담대와 같은 규제 적용 정부는 ‘6·27 대책’에서 수도권 지역의 주택담보대출 한도를 6억원 이내로 제한했다. 다주택자는 주담대를 금지했다. 10억원짜리 아파트를 살 때도, 15억원 혹은 20억원 하는 아파트를 살 때도 대출은 딱 6억원까지만 나온다. 대출 상한선을 정한 규제는 이번에 처음 시행된다. 여기에 몇 가지 조건이 더 붙었다. 1주택자가 주담대를 받을 경우 6개월 안에 기존 주택을 처분해야 한다. 기존에 보유 중이던 주택이 지방에 있더라도 수도권에 새 주택을 구입하면 규정이 적용된다. 주담대를 받을 경우 6개월 내 전입 의무도 지켜야 된다. 눈여겨볼 점은 이 같은 규제가 일반 주담대는 물론 이주비 대출, 잔금대출, 법원 경매에서 활용되는 경락자금대출 등에도 모두 적용된다는 것이다. 예를 들어 이주비 대출도 2주택자는 ‘0원’이고, 무주택자나 1주택자는 한도가 6억원 이내다. 경과규정만 다소 다를 뿐이다. 예를 들어 일반 주담대는 ‘6월 27일 이전에 매매계약을 체결한 경우’ 적용 대상에서 제외된다. 이주비는 ‘6월 27일 이전 관리처분인가를 받은 재건축·재개발 단지’가 규제 대상이다. 청약 당첨자나 재건축·재개발 조합원이 새집에 입주할 때 일으키는 잔금대출도 6억원이 한도(6월 28일 이후 입주자 모집공고 단지)다. ‘1주택자 6개월 내 처분’ ‘6개월 내 전입 의무’ 등도 똑같이 적용된다. 다만 청약 중도금의 경우에는 이 규제가 적용되지 않는다. 다시 말해서 6월 28일 이후 입주자 모집공고를 받아 분양한 단지도 중도금은 예전처럼 대출을 받을 수 있다. 다만 잔금 전환 때는 ‘6억원 이내’로 제한된다. 토지거래허가구역에서 매매된 경우에는 매매 약정서까지만 체결된 경우 구제 대상이 되지 않는다. 6월 27일까지 관할 지방자치단체에 토지거래허가를 신청한 경우만 ‘6억원 대출 한도’ 적용 대상에서 제외된다. 경락자금대출도 이번 규제 적용을 받는다. 원칙적으로 경매는 실거주 의무가 없지만 앞으로는 대출을 받아 낙찰금을 지급하면 실거주가 필수라는 뜻이다. ◆전세와 관련한 대출도 꽁꽁 묶여 6·27 대책에서는 전세 관련 세부 지침도 상당수 포함됐다. 핵심은 세입자가 있는 상태에서 집을 매수하면 여러 규제를 받는다. 전세를 끼고 매매하는 이른바 ‘갭투자’를 원천 차단하는 것이 목적이다. 먼저 수도권 내 소유권 이전 조건부 전세대출이 금지됐다. 세입자가 전세자금대출을 받는 날 해당 주택의 소유권이 바뀌는 조건으로 이뤄지는 대출이 금지됐다는 얘기다. 대출 규제 실행일(6월 28일) 이후에 전세계약을 맺는다면 적용 대상이 된다. 이 규정은 청약 당첨자에게도 해당한다. 대출 규제 실행일(6월 28일) 이전에 분양받은 아파트도 모두 대상이다. 수분양자가 전세보증금으로 분양 잔금을 납입하려고 하면 전세대출을 해주지 않는다는 얘기다. 강력한 전세 관련 대출 규제는 또 존재한다. 수도권·규제지역 안에서 세입자 임차보증금 반환 목적의 주택담보대출(전세퇴거자금대출) 한도가 1억원으로 제한된다. 다주택자의 경우에는 대출이 아예 나오지 않는다. 이 규제에서 벗어나려면 6월 27일까지 주택 매매계약과 임대차계약이 동시에 마무리돼야 한다. 둘 중 한쪽만 ‘경과규정’을 채웠을 경우에는 예외 대상으로 인정받지 못한다. 다만 정부는 소유권 이전 등기일로부터 3개월 안에 이뤄진 전세반환대출은 지난달 27일 이후 계약이더라도 6억원까지 주담대를 인정해주겠다는 입장이다. 하지만 실제 이러한 대출이 실행되려면 3개월 내 중도금·잔금 및 전세퇴거자금대출까지 원활히 이뤄져야 한다는 조건이 붙으며 임차인 전세 계약도 3개월 내 끝나야 돼 이런 경우는 많지 않을 것으로 전망된다. 이 밖에 전세자금대출의 보증 비율도 기존 90%에서 80%로 이달 21일부터 하향 조정된다. ◆생애최초 LTV 80%→70%로···정책대출도 손질 6·27 대책에는 여러 정책대출을 축소하는 방안도 포함됐다. 가장 먼저 수도권에선 생애최초 주택담보대출비율(LTV)이 80%에서 70%로 낮아졌다. 그동안 정부는 태어나서 처음으로 집을 사는 사람들은 실수요자로 보고 LTV 규제를 좀 풀어주고 있었다. 만일 생애 최초로 8억원짜리 아파트를 사는 사람이 있을 경우 기존엔 최대 6억4000만원(LTV 80%)까지 주담대가 나왔지만 이젠 5억6000만원(LTV 70%)만 빌릴 수 있다는 뜻이다. 서민 주거 안정을 위해 지원하는 정책대출 역시 손봤다. 집을 구입할 때 받는 디딤돌, 전세를 살 때 받는 버팀목 대출 모두 최대 한도가 줄어들었다. 사회초년생·신혼부부 등 대상에 따라 다르지만 대출 한도가 약 4000만원에서 1억원가량 줄어든 것으로 나타난다. 돈을 갚는 기간인 대출 만기도 수도권은 30년 이내로 제한을 뒀다. 수도권에선 대출 만기가 40년으로 긴 주담대를 이제 찾아볼 수 없는 셈이다. 그동안 같은 돈을 빌려도 대출 만기가 길면 매달 쪼개서 갚아야 하는 액수가 적어지는 만큼 ‘40년 대출’ 활용 빈도가 높았다. 생활안정자금 목적 주택담보대출도 한도가 1억원(수도권)으로 묶였다. 사람들이 저마다의 이유로 자금난에 시달릴 때 집을 담보로 대출을 받던 상품이다. 마이너스통장 등이 포함된 신용대출 한도도 연소득 이내로 제한됐다.", "published_at": "2025-07-13T06:03:59+09:00", "author": "손동우 기자aing@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/13/news-p.v1.20250711.7bc8b55db4b741998cdf94460b1f7484_R.png", "category": "경제"}
{"title": "“양도세 이상하네”…집팔아 3억 남긴 수도권 2주택자 ‘과세’, 6억 차익 서울 1주택자 ‘비과세’", "url": "https://www.mk.co.kr/news/economy/11365269", "content_full": "6·27 대책‘ 이후 주택담보대출 한도가 6억원 이하로 줄어들면서 서울 집값 급등세가 일부 진정되는 모습이다. 일각에서는 대출 규제에 더해 세제 개편을 해야 장기적 집값 안정을 가져올 수 있을 것이라는 분석이 나온다. 현행 주택 세제가 이른바 ‘똘똘한 한채’ 선호 현상을 유도해 시장을 왜곡하고, 조세 형평성에도 어긋난다는 지적이다. 11일 박훈 서울시립대 세무학과 교수팀은 국회예산정책처 의뢰로 작성한 연구용역 보고서(주택 양도소득세의 문제점과 개선 방안)를 통해 현행 주택 수 기준에 따른 차등 세제는 조세부담의 형평성을 침해하는 원인으로 작용하고 있다고 주장했다. 연구진은 똑같은 6억원의 돈으로 각각 주택을 구입했다 10년이 지나 매도한 두 사례를 가정해 비교했다. A씨는 서울에 아파트 1채를 샀고, 10년새 집값이 두배로 올라 12억원에 팔면 6억원의 차익을 낸다. B씨는 수도권에 3억원짜리 아파트를 두채 샀고, 마찬가지로 10년 뒤 집값이 두배 오르자 그 중 한 채를 팔아 3억원의 차익을 얻었다. A씨의 경우 양도세가 부과되지 않는다. 1주택 비과세 요건(거래가액 12억원 초과부터 과세)을 충족해서다. 이에 비해 2주택자인 B씨에게는 먼저 판 주택에 일반과세가 적용돼 양도세 7000만원을 부담하게 된다. 같은 시기에 주택을 구매하고 팔아 보유기간이 같았고 A씨가 3억원의 차익을 더 실현했는데도 1주택자라는 점 때문에 세금은 더 적게 내는 것이다. 8억원에 매입한 아파트를 20억원에 팔아 12억원의 차익을 얻은 경우에도 주택 수에 따라 양도세 부담이 달라진다. 장기보유특별공제(보유기간 15년·거주기간 10년 가정)와 2주택 여부 등에 따라 양도세가 1800만∼7억1400만 원까지 벌어지는 것으로 조사됐다. 연구팀은 서울 집값 중심으로 계속 상승하는 ‘똘똘한 한채’ 현상을 설명하는 사례에 해당된다고 부연했다. 연구진은 “주택 수에 따른 세 부담 격차가 지나치게 커서 납세자 (시장 거래) 행태에 왜곡을 초래하고, 조세 회피를 유발한다”며 “주택 수가 아니라 양도차익 또는 자산 총액에 따라 세율에 차등을 두는 방식을 검토해야 한다”고 진단했다. 그러면서 “시장 호황기에 과세를 강화하면 동결효과(매물 잠금)을 초래해 가격 상승 요인으로 작용할 수 있다”며 “중장기적으로 양도소득세는 형평성과 실효성을 확보해 재정수입 확보 등 조세 본연의 기능에 충실해야 하고, 주거 정책적 기능은 보유세 및 금융규제·공급정책 등으로 분리해 수행해야 한다”고 제언했다.", "published_at": "2025-07-11T10:11:33+09:00", "author": "조성신 기자robgud@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/11/news-p.v1.20250711.ff7bb1fdede24cc0a94fb7ce62634add_R.png", "category": "경제"}
{"title": "韓 가전 초비상…\"멕시코에 30% 관세, 북미수출 우회로 막히나\"", "url": "https://www.mk.co.kr/news/economy/11366750", "content_full": "긴급 대응책 마련 발등의 불\"美·멕시코·加 무역협정 따라현지공장 관세 0%였는데USMCA 무력화되나\" 불안최악상황 대비한 대책 분주기아 몬테레이 공장도 영향권기업 83% \"관세 대책 없다\"◆ 트럼프 압박 고조 ◆사진 확대도널드 트럼프 미국 대통령이 당초 관세 부과 대상에서 제외됐던 멕시코를 상대로 30%의 관세를 부과하겠다고 발표하자 멕시코를 관세 회피처로 활용해온 국내 대기업들이 긴급 대응책 마련에 나섰다. 다음달부터 대미 수출품에 25%의 관세가 부과되는 국내 기업들도 뚜렷한 대안을 마련하지 못한 채 혼선을 겪고 있다.13일 재계에 따르면 미국과 멕시코는 현재 미국·멕시코·캐나다 무역협정(USMCA)의 적용을 받고 있어 멕시코에서 생산된 TV와 가전제품은 관세가 없다. 삼성전자는 멕시코에서 TV와 냉장고를 생산하고 있으며, LG전자는 TV와 냉장고 등 주요 가전제품을 현지에서 제조하고 있다.삼성전자와 LG전자 등 국내 가전업계는 이번 발표가 USMCA 규정을 준수한 제품에도 영향을 미치는지가 명확히 밝혀지지 않아 세부 내용을 면밀히 확인하고 있다. 업계 관계자는 \"관세 면제 조치가 유지되지 않을 가능성까지 감안해 시나리오별 대응책을 마련하고 있다\"고 말했다.멕시코 누에보레온주에 위치한 기아 몬테레이 공장도 이번 조치의 영향을 받을 전망이다. 현대자동차그룹 관계자는 \"현대차그룹은 정부  정책 변화에 대해 글로벌 생산 거점별 생산량을 조정해 유연하게 대응하는 원칙을 유지하고 있다\"며 \"멕시코에 대한 상호관세 조치에도 같은 원칙에 따라 대응하는 것이 기본 방침\"이라고 밝혔다.멕시코에서 미국으로 수출되는 차량과 가전제품에 사용되는 강판을 생산하는 포스코도 상호관세 영향권에 들어 있다. 포스코 관계자는 \"멕시코에서 완제품을 생산하는 업체와 계약 기간이 남아 있어 당장은 관세 부과에 따른 직접적인 영향은 없다\"면서도 \"향후 멕시코 내 고객사에 관세로 인한 부정적 영향이 발생할 경우를 대비해 방안을 마련하고 있다\"고 밝혔다. 부품 납품가는 계약 기간 내 유지되기 때문에 단기적으론 영향이 없지만, 장기적으론 수입 업체가 과세 부담 분담을 요구할 가능성도 있다.중소기업들도 추가적인 어려움을 겪을 것으로 보인다. 매일경제가 입수한 한국무역협회의 '미국 관세 부과 조치에 따른 애로 설문조사'에 따르면 올 4월 보편관세가 부과된 이후 국내 기업 가운데 28.4%는 관세를 직접 부담해야 하는 어려움을 겪고 있는 것으로 나타났다. 물류 불확실성으로 인한 제품 '보관 비용 증가'(10.3%)도 주요 피해 요인으로 꼽혔다.경남에 있는 가공식품 업체 A사 관계자는 \"관세 부과 이후 납기를 제때 맞추기 어려운 상황이 이어지고 있다\"며 \"미국에서 톱밥이나 건초류를 주로 수입하는데 정기적으로 입항하던 선박이 지연되거나 4주 치 물량이 한꺼번에 도착하는 등 스케줄이 꼬이고 있다\"고 말했다.항구 인근에 화물을 장기간 보관하는 일이 빈번해지고 습기에 취약한 건초나 톱밥이 부패하는 사례도 발생하면서 하루 수백만 원에 이르는 추가 비용 부담이 이어지고 있다.이미 10%의 관세를 부담하고 있는 수출 기업들은 추가 조치로 더 큰 압박을 받을 것으로 보인다. 미국에 제조업 부품을 수출하는 부산 소재 B사는 이번 조치로 수익성이 악화될 것을 우려하고 있다. 관세가 없을 때 크게 문제가 되지 않을 거라고 생각해 계약서에 포함했던 '관세지급인도조건(DDP)' 조항이 발목을 잡을 것으로 보여서다. B사 관계자는 \"DDP 조항에 의해 수출자가 지정 장소까지 물품을 운송하고 수입관세 및 세금을 부담하도록 돼 있다\"고 말했다.더 큰 문제는 대응 방안이 없다고 답한 기업이 전체의 83.3%에 달한다는 점이다. 그나마 대응 방안을 마련 중인 기업들은 대부분 가격 조정을 고려하고 있는 것으로 나타났다. 대응 방안이 있다고 답한 기업 중 46%는 '수출 가격을 조정'하는 방식으로 문제를 해결하겠다고 했다. 그러나 이 경우 가격 경쟁력이 떨어질 수밖에 없고 수요 축소로 이어질 것으로 보인다.[강인선 기자 / 박소라 기자 / 한창호 기자 / 안두원 기자]", "published_at": "2025-07-13T17:50:52+09:00", "author": "강인선 기자rkddls44@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/20250714_01160104000002_L00.jpg", "category": "경제"}
{"title": "“주주환원 강화되나”…자사주 취득後 소각 의무화 법안 발의 주목", "url": "https://www.mk.co.kr/news/economy/11366915", "content_full": "국회 차규근 의원이 14일 자사주 소각을 의무화하고 배임죄 적용을 완화하는 상법·형법 일부개정법률안을 발의해 관심이 쏠린다. 이 법안은 주주환원을 강화하면서도 기업경영 등 민사적 영역에 대한 과도한 국가 형벌권 행사는 제한하겠다는 취지다. 차규근 의원이 발의한 자사주 소각 의무화 법안은 회사가 자사주 매입 시 취득일로부터 6개월 이내에 소각하도록 의무화하고, 회사를 분할하거나 분할합병하는 경우 분할되는 회사가 보유한 자사주에 대한 신주배정을 금지했다. ‘자사주 마법’을 막겠다는 취지다. 아울러 차 의원은 배임죄 완화 법안도 동시에 발의했다. 단순히 재산상의 이익이 있을 때가 아니라, 그러한 목적으로 임무를 위배하는 행위를 했을 때 배임죄를 적용토록 해 입증 부담을 높이는 등 배임죄의 적용 범위를 제한했다. 다만, 정경유착 및 소유와 지배의 괴리 그리고 총수 경영 등 반시장적 관행이 여전히 남아 있는 상황에서 일각에서 주장하는 것과 같은 배임죄 폐지는 오히려 또 다른 편향을 초래할 수 있다는 점에서 포함하지 않았다. 차규근 의원은 “최근 상법 개정으로 우리 자본시장이 한층 성숙할 수 있는 계기가 마련된 만큼 자사주 소각 등 추가적인 상법 개정으로 주주환원을 더욱 강화할 필요가 있다”라면서 “또한 민사적 영역에 국가 형벌권 행사가 과도하게 확장되는 것도 동시에 제한해야 한다”고 주장했다.", "published_at": "2025-07-14T08:20:43+09:00", "author": "류영상 기자ifyouare@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.78d3eef17e154dbba05ed178af0e5232_R.jpeg", "category": "경제"}
{"title": "유튜버에 칼 빼든 과세당국…작년 21명 조사해 89억원 부과", "url": "https://www.mk.co.kr/news/economy/11366878", "content_full": "일부 유튜버가 수억원대 수익을 올리고도 제대로 세금을 내지 않는다는 지적이 제기되자 과세당국이 지난해 21명을 세무조사 한 것으로 확인됐다. 14일 국회 기획재정위원회 소속 정태호 더불어민주당 의원이 국세청에서 받은 자료에 따르면 지난 2019년부터 지난해까지 지방국세청이 유튜버 67명을 세무조사 한 것으로 나타났다. 지난 6년간 이들에게 부과된 세액은 총 236억원에 달한다. 유튜버 한 명당 평균 3억5000만원 수준이다. 여기에는 유튜버 수입에 부과한 금액뿐만 아니라 해당 사업자가 영위하는 모든 사업에서 발생한 소득에 부과한 세액이 포함됐다. 연도별로는 세무조사 대상이 2019∼2022년 4년간 총 22명에서 2023년 한 해에만 24명으로 크게 늘었고, 지난해도 21명을 기록했다. 부과 세액도 2019∼2022년 총 56억원에서 2023년 91억원, 지난해 89억원으로 증가했다. 작년 한 명당 부과 세액은 평균 4억2000만원 이상이다. 국세청은 “유튜버 수입의 신고 적정성을 검증해서 탈루 혐의 확인 시 엄정하게 대응하고 있다”고 설명했다. 다만 후원금 등 개별 수익금과 관련해서는 추징 건수와 금액을 세부적으로 관리하지 않는다고 덧붙였다. 이번 유튜버 세무조사 결과는 지방국세청 단위 조사를 집계한 내역인 만큼 개별 세무서 조사까지 합하면 더욱 많을 것으로 추정된다. 국세청은 올해도 ‘엑셀방송’ 운영 인터넷 방송 등 9개, 딥페이크 악용 도박사이트 5개, ‘사이버 레커’ 유튜브 채널 3개 등 총 17개의 관련자를 대상으로 세무조사를 진행했다. 엑셀방송은 시청자 후원에 따라 출연 인터넷 방송 진행자(BJ)가 선정적 댄스, 포즈 등을 하고 출연 BJ별 후원금 순위를 엑셀(Excel) 문서처럼 정리해 보여주면서 후원 경쟁을 유도하는 방송이다. 일부 BJ들은 연 100억원이 넘는 수익을 올린다. 사이버 레커는 타인의 사건·사고 등을 자극적으로 왜곡해 수익을 올리는 유튜버들을 말한다. 정 의원은 “최근 유튜버 등 1인 미디어 창작자들을 점검한 결과 후원금 같은 개별 수익에 세금 신고가 제대로 이뤄지지 않은 경우가 확인되고 있다”며 “과세 사각지대를 방지하기 위해 성실신고를 유도하고, 제도 보완 방안을 마련할 필요가 있다”고 제안했다.", "published_at": "2025-07-14T06:32:31+09:00", "author": "이상현 기자lee.sanghyun@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/news-p.v1.20250714.128141abab894bfdb8a069f0f890da09_R.jpg", "category": "경제"}
{"title": "“이 더위에 요리해 먹는게 더 손해”…장보는 대신 HMR 사먹어요", "url": "https://www.mk.co.kr/news/economy/11367224", "content_full": "“날씨도 너무 덥고 장 봐도 재료값이 너무 올라서 밀키트나 HMR(가정간편식)을 주로 찾게 되더라고요.” #.서울 마포구에 사는 40대 주부 김모 씨는 최근 하루 한두 끼는 HMR로 해결한다. 연일 이어지는 폭염에 장보러 나가는 것부터 고역인 데다 채소·육류 등 식재료 가격이 급등한 탓에 간편식으로 끼니를 챙기는 게 더 효율적이라는 판단에서다. 특히 곧 초등학생 두 자녀가 여름방학에 들어가면서, 세 끼를 집에서 모두 해결해야 하는 상황이 되자 요리 대신 간편식을 찾는 빈도가 더욱 늘었다. 이처럼 물가도 오르고 날씨도 덥다 보니, 장을 보는 대신 간편식을 찾는 소비자들이 늘고 있다. 폭염 속 장보기·요리 부담은 물론 채소·육류 값과 외식비까지 치솟자, 가성비 높은 HMR이 ‘똑똑한 선택’으로 떠오르고 있다. 14일 한국농수산식품유통공사(aT) 농산물유통정보에 따르면 지난 11일 기준 수박 1통(10kg 내외)의 전국 평균 소매가는 2만9115원으로 평년 대비 전년 대비 36.5%, 평년 대비 38.5% 상승했다. 최근 일주일간 상승폭은 20%를 넘는다. 올해 7월 들어 수박 가격이 매일 오르며 11일 최고점에 도달했다. 같은 기간 채소류도 가격이 급격이 올랐다. 오이(10개 기준)의 평균 소매가는 1만1781원으로 전년 대비 25.6%, 애호박은 개당 1404원으로 25.1% 상승했다. 이밖에도 멜론, 복숭아, 깻잎 등 여름 과일과 채소류도 대부분 전·평년 대비 두 자릿수 상승률을 기록하고 있다. 수산물과 축산물 가격도 가파르게 상승하고 있다. 국산 염장 고등어는 1손당 평균 6877원으로, 지난해 같은 기간보다 37.5%, 평년 대비로는 무려 73.6%나 뛰었다. 물오징어(1마리 기준) 역시 4784원으로, 전년 대비 23.7%, 평년 대비 22.4% 상승했다. 축산물 중에서는 계란 가격 상승세가 두드러진다. 특란 30개 기준 평균 소매가는 7089원으로, 전년 동기 대비 9.4% 올랐다. 닭고기(kg) 가격은 현재 5843원으로 전년 대비 3.4% 떨어졌으나, 초복(20일)을 앞두고 수요가 늘면서 단기적인 반등 가능성도 제기되고 있다. 전문가들은 “이상 고온에 따른 과채류의 생육 부진, 축산 쪽에선 폭염으로 인한 산란율 저조 등으로 생산량이 줄어들면서 가격은 오르고 있다”고 진단했다. 이례적인 폭염과 고물가가 장기화되면서 장바구니 물가와 외식비가 치솟자, 저렴하고 조리도 간편한 HMR을 찾는 소비자들이 늘고 있다. 무더운 날씨에 번거롭게 장을 볼 필요도 없고, 비용까지 아낄 수 있어서다. 한국농수산식품유통공사 조사에 따르면 국내 HMR 시장은 2013년 1조6000억원에서 2018년 3조2000억원으로 2배가량 증가했으며, 2022년에는 5조4000억원으로 뛰어올랐다. 올해는 약 7조원 수준까지 성장할 것으로 전망하고 있다. HMR 시장이 커지자 유통업계에서는 다양한 신제품을 선보이고 있다. 먼저 이마트는 ‘이열치열 중화 보양식’ 콘셉트로 불도장, 전가복, 산라탕 등 프리미엄 중식을 선보이며, 기존 중식당 가격의 5분의 1 수준으로 가성비를 크게 끌어올렸다. SSG닷컴 역시 오는 14일부터 17일까지 보양식 재료와 간편식을 최대 50% 할인하는 ‘푸드 쓱세일’을 열어 여름 보양 수요 잡기에 나선다. 편의점 업계도 간편식 수요를 겨냥해 다양한 보양식 프로모션을 강화하고 있다. BGF리테일이 운영하는 편의점 CU는 이달 한 달 동안 ‘통민물장어 정식’, ‘훈제오리 정식’ 등 여름철 체력 보충용 간편식을 선보이며, 관련 제품에 대한 할인 판매를 진행 중이다. GS25는 복날 시즌에 맞춰 보양식 행사 상품에 1+1과 덤 증정 이벤트를 적용해 ‘가성비 복날’ 수요를 공략한다. 세븐일레븐은 여름철 별미로 ‘백년가게춘천오수물막국수’를 15일부터 판매하고, 치킨과 같은 인기 외식 메뉴에도 할인 혜택을 더했다. 업계 관계자는 “고물가와 폭염이 맞물리면서 소비자들이 가격 부담은 줄이고 조리도 간편한 HMR을 찾는 추세가 뚜렷해지고 있다”며 “특히 복날이나 방학 시즌처럼 집밥 수요가 급증하는 시기에는 다양한 구성과 가격대의 HMR 제품을 집중적으로 선보이고 있다”고 말했다.", "published_at": "2025-07-14T13:13:22+09:00", "author": "변덕호 기자ddoku120@mk.co.kr", "image_url": "https://pimg.mk.co.kr/news/cms/202507/14/rcv.YNA.20250603.PYH2025060308650001300_R.jpg", "category": "경제"}
