{"title": "'스테이블 코인' 향한 환호, 불편하고 불안하다", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003147074", "content_full": "▲A pile of cryptocurrencies placed on a black backgroundtraxer on Unsplash최근 더불어민주당이 원화 기반 '스테이블 코인' 법안(디지털자산기본법)을 발의했다. 핵심 취지는 달러 기반 스테이블 코인으로의 자본 유출 방지, 금융 혁신 및 경쟁력 강화, 그리고 글로벌 표준 추종 등으로 요약할 수 있다. 하지만 나는 이것이 충분한 검토 없이 너무 성급하게 추진되고 있고, 그래서 법안에 허점이 있을 수 있다고 생각한다. 또한 스테이블 코인 발행이 열거한 목적을 달성할 수 있다는 근거는 부족하고, 오히려 금융위기 위험만 가중시킬 수 있다고 생각한다.스테이블 코인이 무엇인가?우선 스테이블 코인이 무엇인지부터 이해할 필요가 있다. 대중에게는 생소한 용어가 난무하고, 때로는 기능과 정의가 혼용되기도 한다. 이를 잘 구분할 필요가 있다. 나는 스테이블 코인이 블록체인 기반이고 분산원장 기술(중앙 관리자 없이 다수 참여자가 거래원장을 공유하는 기술)을 사용한다는 점만 제외하면, 기능적으로 '네이버페이 머니'와 다를 바 없다고 생각한다.스테이블 코인(아래 '코인'으로 약칭)이란 블록체인 기술을 이용해 발행하는 '디지털 통화'다. 블록체인 기술의 특성상 보유와 거래 내역이 한 곳에 집중되지 않고, 사용자 모두가 공유하는 '분산원장'으로 관리된다. 이 때문에 해킹 방어에 유리한 것으로 알려져 있다.더 중요한 점은 이러한 기술적 특징이 아니다. '스테이블'(stable: 안정적인) 코인의 가장 중요한 특성은 이것을 현금(은행예금)으로 구매할 수 있고, 반대로 보유한 코인을 다시 현금(은행예금)으로 교환할 수 있다는 점에 있다. 물론 이렇게 환금할 때, 아무런 손해도 보지 않아야 한다(이것이 stable의 의미이다)는 점이 핵심이며, 이를 보장하기 위해 코인 발행회사는 항상 현금 혹은 현금에 버금가는 자산(대개 국채)을 보유하고 있어야 한다는 규정을 둔다.누가 발행하는가? 네이버머니처럼 은행이 아닌 기업(특히, 테크기업)이 발행한다(발행하고자 한다). 둘째, 기능 면에서 온라인/오프라인 결제가 가능하다. 다만, 스테이블 코인은 일상 생활에서의 상거래 뿐 아니라 암호화폐(대표적으로 비트코인) 거래, 해외 송금 등에 사용될 것으로 기대 혹은 예측하고 있다.셋째, 왜 발행하려 하는가? 우선 발행자에게 이익이 된다. '네이버머니'를 사용하려면, 먼저 돈을 내야 한다(내 은행예금을 네이버에 이전). 네이버는 경험(데이터)을 통해, 내가 구입한 '네이버머니'를 한 번에 사용하지 않고, 한 달이든 몇 달이든 천천히 사용한다는 사실을 알고 있다. 다른 말로, 네이버가 네이버머니를 발행하면, 자신의 주머니에는 고객의 돈이 쌓인다. 이 돈을 어떻게 할까? 국채든 정기예금이든 이자를 지급하는 곳에 투자하면 수익을 얻을 수 있다. 스테이블 코인을 발행하려는 기업의 목적도 똑같다.그럼 소비자는 왜 현금(은행예금)이나 신용카드를 사용하지 않고 네이버머니를 원하는가? 할인이나 쿠폰 지급 등 혜택이 주어지기 때문일 것이다. 스테이블 코인 또한 마찬가지다. 이를 이용하면 거래 수수료를 크게 아낄 수 있을 것이다. 특히 해외 송금에서 그렇다.스테이블 코인의 편익하지만 나는 스테이블 코인 사용자에게 주어지는 이익이 그리 크지 않다고 생각한다. 우선 국내 사용자가 현금(은행예금)을 굳이 스테이블 코인으로 바꾼 후 그것을 일상에서 사용할 이유가 없다. 내가 생각할 수 있는 가장 큰 혜택은 소상공인이 아끼게 될 카드 수수료 일부를 코인 사용자와 나누는 경우일 것이다. 하지만 이는 코인으로 바꾼 은행예금의 이자소득보다는 크지 않을 것이므로, 그리 매력적이지 않다. 코인 대부분은 '은밀한 거래'에 사용될 가능성이 크다. 이는 장려할 일이 아니지 않을까.해외에서 사용하는 경우는 어떠한가? 원화 기반 스테이블 코인(원화로 사고, 원화로 인출할 수 있는 코인)으로 해외 자산을 거래하는 경우 어떻게 관리 혹은 규제할 것인지는 아직 불명확하다. 하지만 이는 명백히 외환거래에 해당하므로, 외환거래에 관한 규제를 폐지하지 않는 한, 현재와 똑같은 규제가 적용될 것이다. 그렇다면 대외거래에서도 큰 이득이 없다. 더구나 해외 수취자가 원화 기반 스테이블 코인을 결제수단으로 수용할지도 불분명하다(가령 해외 수출업자가 원화 기반 스테이블 코인으로 수출대금을 받으려 할까?).내가 보기에 코인을 통한 거래의 이득은 별로 없다. 다만, 스테이블 코인 발행사는 코인 발행량에 비례해서 수익(이자 수익)이 늘어날 것이다. 해당 회사 주가도 덩달아 뛸 것이다. 즉, 스테이블 코인 발행사의 주식에 투자한 주주는 매우 반길 일이다.스테이블 코인과 통화량▲지난 6월 22일 서울 시내 주요 은행 ATM 창구 모습. 2025.6.22연합뉴스그렇다면 걱정할 부작용은 없을까? 우선 세간에 잘못 알려진 통념부터 바로 잡아야 한다. 스테이블 코인이 발행되면 통화량이 증가한다는 말이다. 대개 증권가에서 주장하고, 이를 근거로 주가가 오를 것이라고 전망하기도 한다. 하지만 이는 사실이 아니다.여기서 말하는 통화량은 은행예금을 의미한다. 은행예금은 민간은행이 창조하여 제공한다는 사실은 이제 널리 알려져 있다. 즉, 민간은행은 통화를 무에서 창조하고 대출을 통해 시중에 공급한다 (참고자료: 자본시장연구원의 신보성 연구위원 저 <부채로 만든 세상> 제1부, 졸저 <나라가 빚을 져야 국민이 산다: 포스트-코로나 사회를 위한 경제학> 제2장). 따라서 민간은행의 대출이 증가하지 않으면 은행예금, 즉 통화량은 증가하지 않는다. 또한 정부가 적자재정을 운영하고, 이를 위해 국채를 발행할 때도 통화량(은행예금)은 증가한다. 국채 발행은 민간은행이 정부에 대출한 것과 같기 때문이다.스테이블 코인은 은행예금으로 구매해야만 시중에 나와 유통된다. 이 코인을 판 돈, 즉 코인 발행사가 받은 돈(은행예금)은 국채 등 이자를 지급하는 자산을 구매하는 데 사용된다. 이때 통화량(은행예금의 총량)이 변화했나? 경제 전체에 존재하는 은행예금의 양은 변화하지 않았다. 코인 구매자의 은행예금이 코인 발행사를 거쳐 국채 매도자에게 흘러갔을 뿐, 경제 전체에 은행예금은 추가되지 않았다.국채 발행량은 변했나? 그렇지 않다. 기존 국채의 소유권만 코인 발행사로 이전되었을 뿐, 경제 전체적으로 코인 때문에 국채 발행량이 변화하진 않는다. 대신 코인 발행량은 증가했다. 전체적으로 보면, 국채를 담보로 코인을 발행하는 구조이다.스테이블 코인도 통화량에 포함해야 한다고 주장한다면, 통화량이 증가한 것은 맞다. 그러나 코인을 은행예금과 같이 통화량 지표에 포함할 수 있을까? 다른 말로, 코인이 은행예금처럼 임금이나 비즈니스 거래 대금으로 사용되고, 아파트를 사고 마트에서 장을 보고 병원비도 내고 등록금도 내는 등 일상생활에서 사용될 때, 그리고 저축하고 주식을 사고 채권을 사는 등 금융투자에 사용될 때, 코인 발행량 증가를 통화량 증가로 간주해야 한다. 아직 이런 일은 벌어지지 않았으니 속단하긴 어렵지만, 과연 그렇게 될 것인가? 사람들이 굳이 은행예금을 코인으로 바꾸어 사용하리라 믿을 이유를 나는 찾지 못하겠다. 따라서 이미 존재하는 국채를 담보로 발행된 코인을 통화량 증가로 이해할 이유가 없어 보인다.요약하면, 은행예금 대신 코인을 사용할 유인이 있다면, 사람들은 자신의 은행예금을 코인과 바꿀 것이다. 코인 발행사는 그 돈을 국채 등 이자 수익을 올릴 수 있는 자산으로 구매하여 보관하고, 이익을 얻는다. 그렇다면 왜 사람들이 현금(은행예금) 대신 코인을 사용하려 하려는지를 예측해야 한다.코인 발행사가 코인 발행을 늘리는 또 다른 방법이 있다. 코인 발행사를 주식시장에 상장하고, 증자를 통해 자금을 모집하고, 그 돈으로 국채를 사고, 그만큼 코인을 발행하는 방식이 그것이다(코인 발행사가 대출을 받아 국채를 매입하고, 이를 담보로 코인을 발행하는 행위는 '아마도' 규제당국이 허용하지 않을 것이다).이 경우 통화량이 증가하나? 그렇지 않다. 코인 발행사의 주식을 산 돈도 은행예금으로부터 왔다. 기존 통화(은행예금)가 '은행예금 → 코인회사 주식 → 국채 → 코인'의 순서로 형태와 소유권만 변했을 뿐이다. 통화량이 증가하는 유일한 경우는 정부 또는 민간부문(가계와 기업)이 빚(대출)을 내는 경우 뿐이다.스테이블 코인의 비용사실, 현재 스테이블 코인 발행을 지지하는 대부분의 목소리는 코인 발행사의 주가 급등에서 나오는 것처럼 보인다. 그들은 코인이 아니라 코인 발행사의 주식을 원하는 것처럼 보인다. 또한, 일부는 스테이블 코인 발행이 통화량을 증가시켜 주가와 자산 가격 일반을 상승시킬 것이란 희망과도 관련이 있어 보인다. 이들의 주장이 옳다는 보장도 없고, 이들이 경제 전체의 이익을 대변한다고 보기도 어렵다.스테이블 코인 발행의 진짜 비용은 금융 안정성을 위협할 수 있다는 사실에 있다. 스테이블 코인이란 코인의 가치가 법정 통화(한국의 원화, 미국의 달러 등)로 보장되는 통화를 의미한다. 가령, '1코인=1천 원'으로 발행했으면, 1코인당 1천 원에 매입하고, 매도해도 1코인당 1천 원을 돌려받는다는 의미이다. 코인 발행회사는 이를 보장해야 한다.이를 어떻게 보장할 수 있을까? 일반원리는 매우 단순하다. 코인을 발행하여 판매한 돈을 그대로 보관하고 있으면 된다. 하지만, 이렇게 하면 코인 발행사가 코인을 발행할 이유가 없어진다. 코인 발행을 촉진하기 위해서는 코인 발행사가 이자 수익을 올릴 수 있도록 해줘야 한다. 이 두 가지 조건을 절충하여 고안한 방법이, 코인 판 돈을 유동성이 '제법' 큰 자산(은행예금, 국채 등)으로 보관하도록 하는 것이다.문제는 유동성이 클수록 코인 발행사의 (이자) 수익은 작아진다는 점이다. 예를 들어, 가장 확실한 방법은 코인 발행회사가 코인으로 판매한 돈을 모두 은행에 요구불예금으로 예금하는 방법이지만, 이자 수입은 거의 없다. 이와 반대되는 극단적 예는 부동산 가격 상승기에 부동산을 매입하는 방법이다.스테이블 코인 발행사는 코인을 판매한 돈으로 최대한 많은 수익을 올리는 자산에 투자하고 싶어 한다. 하지만 그 돈으로 부동산 등 변동성이 큰 자산을 매수하면, 코인을 현금으로 바꿔줄 때 문제가 생길 수 있다. 코인 보유자가 현금으로 변환하고 싶어 하는데, 코인 회사가 부동산만 보유하고 있다면, 그 부동산을 손실 없이 '즉시' 매도하여 고객의 환금 요청을 제대로 이행하기 어렵게 될 것이다. (어떤 자산을 손실 없이 현금화할 수 있는 정도를 '유동성'이라 부른다.)그래서 스테이블 코인을 제도권 안으로 가져오고 그에 맞는 규정을 만들 때, '코인 발행사가 어떤 자산을 보유하도록 할 것인가'가 핵심 쟁점 중 하나가 된다. 현재까지 '국채'만 인정하자는 의견이 지배적이다. 이는 국채 가치는 안정적이고, 유동성이 높다는 전제를 깔고 있다.과연 이 전제가 타당한가? 결론부 말하면, 국채의 가격은 일정하지 않다(물론 만기에 일시불로 받을 돈은 일정). 국채가 시장에서 거래되는 가격은 금리와 반비례한다. 또한, 만기가 많이 남았을수록 국채의 가격은 금리 변화에 더 크게 움직인다. 예를 들어, 금리가 1% 상승할 때, 2년 만기 국채의 가격은 약 1.9% 하락하는 반면, 10년 만기 국채는 약 8.5%, 30년 만기 국채는 약 19% 하락한다.코인 발행사가 코인을 팔고 받은 돈으로 (법이 정한 범위 내에서, 즉 국채 보유만 허용한다고 하면) 최대한 이자 수익이 높은 국채, 즉 만기가 최대한 긴 국채를 매입하려 할 가능성도 있다. 일반적으로 만기가 길수록 금리가 높기 때문이다. 그렇다면, 코인 발행사가 보유하는 자산의 가격은 일정하지 않고, 크게 오르락내리락할 수밖에 없다. 금리 변화에 민감하게 반응하여 그 가격이 변하는 자산을 안정적이고 유동적이라 부를 수 없다.이런 경우를 생각해 보자. 코인 발행사는 10년 만기 국채를 보유하고 있는데, 금리가 올랐고, 그래서 보유 자산의 가치(가격)가 하락했다고 하자. 당신이 그 회사의 코인을 보유하고 있다면, 어떤 마음이 들겠는가? 그 회사의 코인을 당장 쓸 일이 아니라면, 지금이라도 서둘러 현금으로 돌려받는 편이 현명하다. 해당 코인 회사가 보유한 자산이 부족하면, 당신이 보유한 코인을 현금으로 돌려받지 못할 수도 있기 때문이다. 더구나 다른 사람들도 나처럼 생각하고 '한꺼번에' 모두 몰려가 현금 인출을 요구할 수도 있으니, 코인 회사의 현금이 바닥나기 전에 최대한 빨리 현금으로 인출해야 한다.그 코인 회사의 파산 위험이 실제로 있는지, 즉 '진실'은 중요하지 않다. 사람들이 어떻게 생각하느냐가 중요하다. 위의 경우 외에도, 어떤 이유로라도 사람들이 동시에 현금 환급을 요구하면, 그 코인 회사는 실제로 망할 것이다. 소위 '코인런'(coin run)이 발생한다.이러한 문제의 여파는 해당 코인 회사로만 한정되지 않는다. 경제 전체에 영향을 미칠 수 있다. 동시에 많은 사람이 코인을 들고 와서 현금을 요구하면, 코인 회사는 보유하고 있는 국채를 '즉시' 시장에 내다 팔아야 한다. 이는 국채 가격의 급락(금리의 급등)을 유발한다. 국채 가격이 급락하면, 멀쩡했던 다른 코인 회사에 대한 불신을 유발하여, 똑같은 코인런이 발생할 수도 있다.나아가, 국채는 코인 회사만 보유하는 것이 아니다. 증권사, 은행, 보험사, 연금 등 수많이 금융기관도 국채를 보유한다. 때로는 그들이 보유한 국채를 담보로 돈을 빌리기도 한다. 그런데 국채 가격의 이러한 급락은 그러한 거래를 어렵게 할 수 있다. 쉽게 말해 유동성 위기(심하면 금융위기)를 유발할 수도 있는 것이다.스테이블 코인 발행사의 이익, 금융 불안정 위험 가져올 것▲지난 3일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 미국 달러화를 들어 보이는 모습. 2025.7.3연합뉴스마지막으로, 국제적 문제가 불거질 수 있다. 인플레이션이 심각한 어느 나라를 가정해보자. 인플레이션은 돈의 가치가 하락하여, 같은 돈의 양으로 더 적은 물건만을 살 수 있음을 의미한다. 이 나라 사람들은 자기 나라의 돈이 아니라, 돈의 가치가 안정적인 다른 나라 돈(대개 달러)을 갖고자 할 것이다.만약, 이 나라 사람들에게 달러 기반 스테이블 코인을 마음대로 구매할 수 있게 허용한다면 무슨 일이 벌어지겠는가? 우선, 이 나라 국민 거의 모두가 자국 통화가 아니라 달러로 교환 가능한 스테이블 코인을 원할 것이다. 심지어 월급조차 달러 기반 코인으로 달라고 요구할 수도 있다(외국인 노동자 일부에서 현재 벌어지는 일이다). 둘째, 물건을 파는 사람 입장에서도 달러 기반 코인을 선호할 것이다. 자국 통화를 받아봤자 그 가치가 곧 하락할 것이 뻔한데, 대안이 있다면 피할 이유가 없기 때문이다.결국 자국 통화가 불안정한 나라에서 달러 기반 코인을 허용하면, 자국 통화는 더 이상 유통되기 어렵다. 이를 '달러화'(dollarization)라 부른다. 이것이 왜 문제인가? 자국 통화를 잃는다는 것은 통화 주권을 잃는다는 말과 같다. 즉, 자국 경제를 통제할 중요한 수단을 잃는다는 말과 같다. 달러 발행 국가 혹은 회사에 종속되는 경제가 된다.이쯤에서 처음으로 돌아가 보자. 스테이블 코인을 제도권으로 가져와서(혹은 권장해서) 얻을 이익은 무엇인가? 수수료 등 거래비용을 아낄 수 있다는 주장이 대부분이지만, 이를 실익이라고 보기 어렵다. 그 이익의 규모는 현금을 국채 등 이자 수익을 내는 자산에 투자했을 때 얻는 이익보다 작을 것이다. 그렇다면 굳이 왜 코인을 적극적으로 사용하려 할 것이라 믿어야 할까?비용은 이익보다 더 분명해 보인다. 스테이블 코인 발행사의 이익을 보장하는 한, 그래서 코인의 지속성을 보장하기 위해서는 반드시 '금융 불안정'의 위험을 감수해야 한다. 현재의 금융체제 또한 내재적으로 불안정하지만, 굳이 위험 요소 하나를 더 추가해야 할 이유를 나는 찾지 못하겠다.#스테이블코인\n\n▲A pile of cryptocurrencies placed on a black backgroundtraxer on Unsplash최근 더불어민주당이 원화 기반 '스테이블 코인' 법안(디지털자산기본법)을 발의했다. 핵심 취지는 달러 기반 스테이블 코인으로의 자본 유출 방지, 금융 혁신 및 경쟁력 강화, 그리고 글로벌 표준 추종 등으로 요약할 수 있다. 하지만 나는 이것이 충분한 검토 없이 너무 성급하게 추진되고 있고, 그래서 법안에 허점이 있을 수 있다고 생각한다. 또한 스테이블 코인 발행이 열거한 목적을 달성할 수 있다는 근거는 부족하고, 오히려 금융위기 위험만 가중시킬 수 있다고 생각한다.스테이블 코인이 무엇인가?우선 스테이블 코인이 무엇인지부터 이해할 필요가 있다. 대중에게는 생소한 용어가 난무하고, 때로는 기능과 정의가 혼용되기도 한다. 이를 잘 구분할 필요가 있다. 나는 스테이블 코인이 블록체인 기반이고 분산원장 기술(중앙 관리자 없이 다수 참여자가 거래원장을 공유하는 기술)을 사용한다는 점만 제외하면, 기능적으로 '네이버페이 머니'와 다를 바 없다고 생각한다.스테이블 코인(아래 '코인'으로 약칭)이란 블록체인 기술을 이용해 발행하는 '디지털 통화'다. 블록체인 기술의 특성상 보유와 거래 내역이 한 곳에 집중되지 않고, 사용자 모두가 공유하는 '분산원장'으로 관리된다. 이 때문에 해킹 방어에 유리한 것으로 알려져 있다.더 중요한 점은 이러한 기술적 특징이 아니다. '스테이블'(stable: 안정적인) 코인의 가장 중요한 특성은 이것을 현금(은행예금)으로 구매할 수 있고, 반대로 보유한 코인을 다시 현금(은행예금)으로 교환할 수 있다는 점에 있다. 물론 이렇게 환금할 때, 아무런 손해도 보지 않아야 한다(이것이 stable의 의미이다)는 점이 핵심이며, 이를 보장하기 위해 코인 발행회사는 항상 현금 혹은 현금에 버금가는 자산(대개 국채)을 보유하고 있어야 한다는 규정을 둔다.누가 발행하는가? 네이버머니처럼 은행이 아닌 기업(특히, 테크기업)이 발행한다(발행하고자 한다). 둘째, 기능 면에서 온라인/오프라인 결제가 가능하다. 다만, 스테이블 코인은 일상 생활에서의 상거래 뿐 아니라 암호화폐(대표적으로 비트코인) 거래, 해외 송금 등에 사용될 것으로 기대 혹은 예측하고 있다.셋째, 왜 발행하려 하는가? 우선 발행자에게 이익이 된다. '네이버머니'를 사용하려면, 먼저 돈을 내야 한다(내 은행예금을 네이버에 이전). 네이버는 경험(데이터)을 통해, 내가 구입한 '네이버머니'를 한 번에 사용하지 않고, 한 달이든 몇 달이든 천천히 사용한다는 사실을 알고 있다. 다른 말로, 네이버가 네이버머니를 발행하면, 자신의 주머니에는 고객의 돈이 쌓인다. 이 돈을 어떻게 할까? 국채든 정기예금이든 이자를 지급하는 곳에 투자하면 수익을 얻을 수 있다. 스테이블 코인을 발행하려는 기업의 목적도 똑같다.그럼 소비자는 왜 현금(은행예금)이나 신용카드를 사용하지 않고 네이버머니를 원하는가? 할인이나 쿠폰 지급 등 혜택이 주어지기 때문일 것이다. 스테이블 코인 또한 마찬가지다. 이를 이용하면 거래 수수료를 크게 아낄 수 있을 것이다. 특히 해외 송금에서 그렇다.스테이블 코인의 편익하지만 나는 스테이블 코인 사용자에게 주어지는 이익이 그리 크지 않다고 생각한다. 우선 국내 사용자가 현금(은행예금)을 굳이 스테이블 코인으로 바꾼 후 그것을 일상에서 사용할 이유가 없다. 내가 생각할 수 있는 가장 큰 혜택은 소상공인이 아끼게 될 카드 수수료 일부를 코인 사용자와 나누는 경우일 것이다. 하지만 이는 코인으로 바꾼 은행예금의 이자소득보다는 크지 않을 것이므로, 그리 매력적이지 않다. 코인 대부분은 '은밀한 거래'에 사용될 가능성이 크다. 이는 장려할 일이 아니지 않을까.해외에서 사용하는 경우는 어떠한가? 원화 기반 스테이블 코인(원화로 사고, 원화로 인출할 수 있는 코인)으로 해외 자산을 거래하는 경우 어떻게 관리 혹은 규제할 것인지는 아직 불명확하다. 하지만 이는 명백히 외환거래에 해당하므로, 외환거래에 관한 규제를 폐지하지 않는 한, 현재와 똑같은 규제가 적용될 것이다. 그렇다면 대외거래에서도 큰 이득이 없다. 더구나 해외 수취자가 원화 기반 스테이블 코인을 결제수단으로 수용할지도 불분명하다(가령 해외 수출업자가 원화 기반 스테이블 코인으로 수출대금을 받으려 할까?).내가 보기에 코인을 통한 거래의 이득은 별로 없다. 다만, 스테이블 코인 발행사는 코인 발행량에 비례해서 수익(이자 수익)이 늘어날 것이다. 해당 회사 주가도 덩달아 뛸 것이다. 즉, 스테이블 코인 발행사의 주식에 투자한 주주는 매우 반길 일이다.스테이블 코인과 통화량▲지난 6월 22일 서울 시내 주요 은행 ATM 창구 모습. 2025.6.22연합뉴스그렇다면 걱정할 부작용은 없을까? 우선 세간에 잘못 알려진 통념부터 바로 잡아야 한다. 스테이블 코인이 발행되면 통화량이 증가한다는 말이다. 대개 증권가에서 주장하고, 이를 근거로 주가가 오를 것이라고 전망하기도 한다. 하지만 이는 사실이 아니다.여기서 말하는 통화량은 은행예금을 의미한다. 은행예금은 민간은행이 창조하여 제공한다는 사실은 이제 널리 알려져 있다. 즉, 민간은행은 통화를 무에서 창조하고 대출을 통해 시중에 공급한다 (참고자료: 자본시장연구원의 신보성 연구위원 저 <부채로 만든 세상> 제1부, 졸저 <나라가 빚을 져야 국민이 산다: 포스트-코로나 사회를 위한 경제학> 제2장). 따라서 민간은행의 대출이 증가하지 않으면 은행예금, 즉 통화량은 증가하지 않는다. 또한 정부가 적자재정을 운영하고, 이를 위해 국채를 발행할 때도 통화량(은행예금)은 증가한다. 국채 발행은 민간은행이 정부에 대출한 것과 같기 때문이다.스테이블 코인은 은행예금으로 구매해야만 시중에 나와 유통된다. 이 코인을 판 돈, 즉 코인 발행사가 받은 돈(은행예금)은 국채 등 이자를 지급하는 자산을 구매하는 데 사용된다. 이때 통화량(은행예금의 총량)이 변화했나? 경제 전체에 존재하는 은행예금의 양은 변화하지 않았다. 코인 구매자의 은행예금이 코인 발행사를 거쳐 국채 매도자에게 흘러갔을 뿐, 경제 전체에 은행예금은 추가되지 않았다.국채 발행량은 변했나? 그렇지 않다. 기존 국채의 소유권만 코인 발행사로 이전되었을 뿐, 경제 전체적으로 코인 때문에 국채 발행량이 변화하진 않는다. 대신 코인 발행량은 증가했다. 전체적으로 보면, 국채를 담보로 코인을 발행하는 구조이다.스테이블 코인도 통화량에 포함해야 한다고 주장한다면, 통화량이 증가한 것은 맞다. 그러나 코인을 은행예금과 같이 통화량 지표에 포함할 수 있을까? 다른 말로, 코인이 은행예금처럼 임금이나 비즈니스 거래 대금으로 사용되고, 아파트를 사고 마트에서 장을 보고 병원비도 내고 등록금도 내는 등 일상생활에서 사용될 때, 그리고 저축하고 주식을 사고 채권을 사는 등 금융투자에 사용될 때, 코인 발행량 증가를 통화량 증가로 간주해야 한다. 아직 이런 일은 벌어지지 않았으니 속단하긴 어렵지만, 과연 그렇게 될 것인가? 사람들이 굳이 은행예금을 코인으로 바꾸어 사용하리라 믿을 이유를 나는 찾지 못하겠다. 따라서 이미 존재하는 국채를 담보로 발행된 코인을 통화량 증가로 이해할 이유가 없어 보인다.요약하면, 은행예금 대신 코인을 사용할 유인이 있다면, 사람들은 자신의 은행예금을 코인과 바꿀 것이다. 코인 발행사는 그 돈을 국채 등 이자 수익을 올릴 수 있는 자산으로 구매하여 보관하고, 이익을 얻는다. 그렇다면 왜 사람들이 현금(은행예금) 대신 코인을 사용하려 하려는지를 예측해야 한다.코인 발행사가 코인 발행을 늘리는 또 다른 방법이 있다. 코인 발행사를 주식시장에 상장하고, 증자를 통해 자금을 모집하고, 그 돈으로 국채를 사고, 그만큼 코인을 발행하는 방식이 그것이다(코인 발행사가 대출을 받아 국채를 매입하고, 이를 담보로 코인을 발행하는 행위는 '아마도' 규제당국이 허용하지 않을 것이다).이 경우 통화량이 증가하나? 그렇지 않다. 코인 발행사의 주식을 산 돈도 은행예금으로부터 왔다. 기존 통화(은행예금)가 '은행예금 → 코인회사 주식 → 국채 → 코인'의 순서로 형태와 소유권만 변했을 뿐이다. 통화량이 증가하는 유일한 경우는 정부 또는 민간부문(가계와 기업)이 빚(대출)을 내는 경우 뿐이다.스테이블 코인의 비용사실, 현재 스테이블 코인 발행을 지지하는 대부분의 목소리는 코인 발행사의 주가 급등에서 나오는 것처럼 보인다. 그들은 코인이 아니라 코인 발행사의 주식을 원하는 것처럼 보인다. 또한, 일부는 스테이블 코인 발행이 통화량을 증가시켜 주가와 자산 가격 일반을 상승시킬 것이란 희망과도 관련이 있어 보인다. 이들의 주장이 옳다는 보장도 없고, 이들이 경제 전체의 이익을 대변한다고 보기도 어렵다.스테이블 코인 발행의 진짜 비용은 금융 안정성을 위협할 수 있다는 사실에 있다. 스테이블 코인이란 코인의 가치가 법정 통화(한국의 원화, 미국의 달러 등)로 보장되는 통화를 의미한다. 가령, '1코인=1천 원'으로 발행했으면, 1코인당 1천 원에 매입하고, 매도해도 1코인당 1천 원을 돌려받는다는 의미이다. 코인 발행회사는 이를 보장해야 한다.이를 어떻게 보장할 수 있을까? 일반원리는 매우 단순하다. 코인을 발행하여 판매한 돈을 그대로 보관하고 있으면 된다. 하지만, 이렇게 하면 코인 발행사가 코인을 발행할 이유가 없어진다. 코인 발행을 촉진하기 위해서는 코인 발행사가 이자 수익을 올릴 수 있도록 해줘야 한다. 이 두 가지 조건을 절충하여 고안한 방법이, 코인 판 돈을 유동성이 '제법' 큰 자산(은행예금, 국채 등)으로 보관하도록 하는 것이다.문제는 유동성이 클수록 코인 발행사의 (이자) 수익은 작아진다는 점이다. 예를 들어, 가장 확실한 방법은 코인 발행회사가 코인으로 판매한 돈을 모두 은행에 요구불예금으로 예금하는 방법이지만, 이자 수입은 거의 없다. 이와 반대되는 극단적 예는 부동산 가격 상승기에 부동산을 매입하는 방법이다.스테이블 코인 발행사는 코인을 판매한 돈으로 최대한 많은 수익을 올리는 자산에 투자하고 싶어 한다. 하지만 그 돈으로 부동산 등 변동성이 큰 자산을 매수하면, 코인을 현금으로 바꿔줄 때 문제가 생길 수 있다. 코인 보유자가 현금으로 변환하고 싶어 하는데, 코인 회사가 부동산만 보유하고 있다면, 그 부동산을 손실 없이 '즉시' 매도하여 고객의 환금 요청을 제대로 이행하기 어렵게 될 것이다. (어떤 자산을 손실 없이 현금화할 수 있는 정도를 '유동성'이라 부른다.)그래서 스테이블 코인을 제도권 안으로 가져오고 그에 맞는 규정을 만들 때, '코인 발행사가 어떤 자산을 보유하도록 할 것인가'가 핵심 쟁점 중 하나가 된다. 현재까지 '국채'만 인정하자는 의견이 지배적이다. 이는 국채 가치는 안정적이고, 유동성이 높다는 전제를 깔고 있다.과연 이 전제가 타당한가? 결론부 말하면, 국채의 가격은 일정하지 않다(물론 만기에 일시불로 받을 돈은 일정). 국채가 시장에서 거래되는 가격은 금리와 반비례한다. 또한, 만기가 많이 남았을수록 국채의 가격은 금리 변화에 더 크게 움직인다. 예를 들어, 금리가 1% 상승할 때, 2년 만기 국채의 가격은 약 1.9% 하락하는 반면, 10년 만기 국채는 약 8.5%, 30년 만기 국채는 약 19% 하락한다.코인 발행사가 코인을 팔고 받은 돈으로 (법이 정한 범위 내에서, 즉 국채 보유만 허용한다고 하면) 최대한 이자 수익이 높은 국채, 즉 만기가 최대한 긴 국채를 매입하려 할 가능성도 있다. 일반적으로 만기가 길수록 금리가 높기 때문이다. 그렇다면, 코인 발행사가 보유하는 자산의 가격은 일정하지 않고, 크게 오르락내리락할 수밖에 없다. 금리 변화에 민감하게 반응하여 그 가격이 변하는 자산을 안정적이고 유동적이라 부를 수 없다.이런 경우를 생각해 보자. 코인 발행사는 10년 만기 국채를 보유하고 있는데, 금리가 올랐고, 그래서 보유 자산의 가치(가격)가 하락했다고 하자. 당신이 그 회사의 코인을 보유하고 있다면, 어떤 마음이 들겠는가? 그 회사의 코인을 당장 쓸 일이 아니라면, 지금이라도 서둘러 현금으로 돌려받는 편이 현명하다. 해당 코인 회사가 보유한 자산이 부족하면, 당신이 보유한 코인을 현금으로 돌려받지 못할 수도 있기 때문이다. 더구나 다른 사람들도 나처럼 생각하고 '한꺼번에' 모두 몰려가 현금 인출을 요구할 수도 있으니, 코인 회사의 현금이 바닥나기 전에 최대한 빨리 현금으로 인출해야 한다.그 코인 회사의 파산 위험이 실제로 있는지, 즉 '진실'은 중요하지 않다. 사람들이 어떻게 생각하느냐가 중요하다. 위의 경우 외에도, 어떤 이유로라도 사람들이 동시에 현금 환급을 요구하면, 그 코인 회사는 실제로 망할 것이다. 소위 '코인런'(coin run)이 발생한다.이러한 문제의 여파는 해당 코인 회사로만 한정되지 않는다. 경제 전체에 영향을 미칠 수 있다. 동시에 많은 사람이 코인을 들고 와서 현금을 요구하면, 코인 회사는 보유하고 있는 국채를 '즉시' 시장에 내다 팔아야 한다. 이는 국채 가격의 급락(금리의 급등)을 유발한다. 국채 가격이 급락하면, 멀쩡했던 다른 코인 회사에 대한 불신을 유발하여, 똑같은 코인런이 발생할 수도 있다.나아가, 국채는 코인 회사만 보유하는 것이 아니다. 증권사, 은행, 보험사, 연금 등 수많이 금융기관도 국채를 보유한다. 때로는 그들이 보유한 국채를 담보로 돈을 빌리기도 한다. 그런데 국채 가격의 이러한 급락은 그러한 거래를 어렵게 할 수 있다. 쉽게 말해 유동성 위기(심하면 금융위기)를 유발할 수도 있는 것이다.스테이블 코인 발행사의 이익, 금융 불안정 위험 가져올 것▲지난 3일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 미국 달러화를 들어 보이는 모습. 2025.7.3연합뉴스마지막으로, 국제적 문제가 불거질 수 있다. 인플레이션이 심각한 어느 나라를 가정해보자. 인플레이션은 돈의 가치가 하락하여, 같은 돈의 양으로 더 적은 물건만을 살 수 있음을 의미한다. 이 나라 사람들은 자기 나라의 돈이 아니라, 돈의 가치가 안정적인 다른 나라 돈(대개 달러)을 갖고자 할 것이다.만약, 이 나라 사람들에게 달러 기반 스테이블 코인을 마음대로 구매할 수 있게 허용한다면 무슨 일이 벌어지겠는가? 우선, 이 나라 국민 거의 모두가 자국 통화가 아니라 달러로 교환 가능한 스테이블 코인을 원할 것이다. 심지어 월급조차 달러 기반 코인으로 달라고 요구할 수도 있다(외국인 노동자 일부에서 현재 벌어지는 일이다). 둘째, 물건을 파는 사람 입장에서도 달러 기반 코인을 선호할 것이다. 자국 통화를 받아봤자 그 가치가 곧 하락할 것이 뻔한데, 대안이 있다면 피할 이유가 없기 때문이다.결국 자국 통화가 불안정한 나라에서 달러 기반 코인을 허용하면, 자국 통화는 더 이상 유통되기 어렵다. 이를 '달러화'(dollarization)라 부른다. 이것이 왜 문제인가? 자국 통화를 잃는다는 것은 통화 주권을 잃는다는 말과 같다. 즉, 자국 경제를 통제할 중요한 수단을 잃는다는 말과 같다. 달러 발행 국가 혹은 회사에 종속되는 경제가 된다.이쯤에서 처음으로 돌아가 보자. 스테이블 코인을 제도권으로 가져와서(혹은 권장해서) 얻을 이익은 무엇인가? 수수료 등 거래비용을 아낄 수 있다는 주장이 대부분이지만, 이를 실익이라고 보기 어렵다. 그 이익의 규모는 현금을 국채 등 이자 수익을 내는 자산에 투자했을 때 얻는 이익보다 작을 것이다. 그렇다면 굳이 왜 코인을 적극적으로 사용하려 할 것이라 믿어야 할까?비용은 이익보다 더 분명해 보인다. 스테이블 코인 발행사의 이익을 보장하는 한, 그래서 코인의 지속성을 보장하기 위해서는 반드시 '금융 불안정'의 위험을 감수해야 한다. 현재의 금융체제 또한 내재적으로 불안정하지만, 굳이 위험 요소 하나를 더 추가해야 할 이유를 나는 찾지 못하겠다.#스테이블코인", "published_at": "2025-07-1015:25:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0709/A0003147074_T.jpg", "category": "경제", "source": "오마이뉴스"}
{"title": "이재명 대통령이 직접 서명했던 문구를 기억하고 있다", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003147135", "content_full": "한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 당대의 지성과 시민들이 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다.[기자말]▲보건의료노조가 '9.2 노정합의'를 촉구하며 7월 총파업을 결의하고 있다.보건의료노조보건의료분야 산별노조인 보건의료노조가 '9.2 노정합의 이행체제 복원'을 촉구하며 7월 산별총파업을 예고하고 나섰다. 새 정부 들어 첫 대규모 산별파업이라는 점에서 소년공 출신 대통령과 '새벽 총리', 코로나 영웅 보건복지부 장관 후보, 민주노총 전 위원장이자 철도 기관사 출신 노동부 장관 후보가 이를 어떻게 풀어나갈지 관심이 집중되고 있다. 이번 파업의 과정과 결과는 새로운 노정관계 수립과 이재명표 사회적대화 모델을 보여주는 리트머스 시험지가 될 것으로 보인다.이번 7월 산별총파업은 코로나19 이후 4년 3개월이라는 긴 시간 동안 헌신해 온 공공의료와 보건의료노동자들의 억눌린 요구가 터져 나온 것이다. 이들은 '덕분에'라면서 '코로나 영웅'으로 칭송받다가 '토사구팽' 당하고, 그 후 1년 5개월 동안 의료대란 한복판에서 환자 곁을 묵묵히 지켰다. 새 정부는 7월 산별총파업을 해결하기 위해 수면 위 쟁점만 볼 것이 아니라 그 아래 가려진 역사적 맥락을 제대로 이해해야 한다.노조는 '9.2 노정합의'라고 부르지만 필자는 정확한 의미를 살리기 위해 '2021 코로나 사회적합의'라고 말하고 싶다. 2021년 당시 나순자 보건의료노조 위원장과 권덕철 복지부 장관이 서명한 9.2 노정합의는 총 26개항 11페이지에 이르는 방대한 내용을 담고 있다.특히 이 합의는 코로나 위기가 보건의료분야에 던진 시대적 과제인 '공공의료 강화와 보건의료인력의 확충 및 처우개선'을 해결하기 위한 '정의로운 건강 전환'의 가치를 담았다. 노조의 이해관계를 넘어 공공의 이익과 사회연대 관점에서 추진된 사회적합의라는 점에서 보기 드문 '노동참여 의료정책 거버넌스'라는 노정협치의 성공모델로 평가받았다. 후속으로 공공의료 강화와 보건의료인력 정책 개선을 위해 `합의이행협의체'가 만들어졌다.<한겨레>는 그해 9월 3일 자 사설에서 \"보건의료 노정합의, '공공의료 강화'로 결실맺기를 바란다\"며 지향점을 제시했고, <동아일보>도 사설에서 \"의료대란 피했지만 '코로나 피로' 방치했다간 파국 올 수도\" 있다면서 보건의료노동자 처우개선과 보상 관련 근본대책을 주문한 바 있다. 그러나 윤석열 정부에서 파국을 맞았다.다행히 윤석열 탄핵과 새 정부 출범을 계기로 9.2 노정합의는 다시 주목받고 있다. 다만 노조는 '9.2 노정합의 이행'이 아닌 '9.2 노정합의이행체제 복원'을 주장하고 있다. 그 차이는 명확하다. 26개 항의 주요 내용인 공공의료 확충과 인력문제 해결을 촉구하는 것에 그치지 않고 합의 내용을 제대로 이행하기 위한 노정간의 대화와 소통, 사회적대화 체제를 구축하자는 것이다.의정갈등해소가 의료정책의 최우선 순위가 되면서 유감스럽게도 노조의 외침은 후순위로 밀리는 모양새다. '2021년 9월 2일 새벽, 극적인 노정합의 타결...그때의 다급함은 어디로 사라졌나?'라는 <라포르시안> 7월 3일 자 기사는 이런 분위기를 함축적으로 보여준다.사회적 대화가 통합을 위한 핵심축▲보건의료노조가 7월 총파업을 결의하고 있다.보건의료노조필자는 2021년 당시 9.2 노정합의 관련 교섭담당자였다. 지금은 한 대학 연구소에서 초기업교섭과 사회적대화 발전 방안을 연구하는 연구자로서 보건의료노조 7월 총파업 관련해 새 정부에 세 가지 해법을 제안한다.첫째, 새 정부는 윤 정부에서 중단된 2021년 노정합의를 다시 이행하겠다는 의지를 분명하게 표명해야 한다.이를 위해 국정기획위원회에서 9.2노정합의 주요 내용을 국정과제에 구체적으로 포함할 필요가 있다. 나아가 보건복지부는 물론 고용노동부와 중앙노동위원회는 산별총파업이 예고된 7월 24일 전에 노조 7대 요구가 원만히 타결되도록 성의를 보여야 한다.다만 노조의 요구에 대해 문재인 정부에서 했던 것처럼 별도의 9.2 노정합의이행협의체를 만들어 1:1 노정대화에 얽매일 필요는 없다. 9.2 노정합의 이후 간호법 제정과 의대정원 확대를 둘러싸고 상황이 복잡해진 만큼, 오히려 신속한 처리가 중요하다. 이른 시일 안에 이행협의체를 열어 새 정부의 의지를 뚜렷이 밝히되, 주요 의제인 공공의료와 인력문제 해결은 인력수급추계위원회, 공공의료정책위원회, 보건의료정책위원회 등 각종 위원회에 노조 참여 및 관련 분과 구성 등을 통해 이행 방안을 구체화하고, 필요할 때 노정이 만나면 될 것이다.둘째, 이번 기회를 9.2 노정합의 이행협의체제 복원을 넘어 보건의료분야에서'이재명표 새로운 사회적대화체제'를 모색하는 출발점으로 삼아야 한다.필자는 사회적대화의 성공 여부는 산업정책과 노동정책이 함께 만나는 사회적대화 구축이라고 확신하기에 각 산업별 의제에 주목하고 있다. 특히 초고령사회 준비와 일자리 창출의 핵심인 보건의료산업이 중요하다. 문재인 정부 초기, 일자리위원회 구성과정에서 보건의료분야의 특수성과 중요성을 이해한 이용섭 부위원장이 일반 의제위원회가 아닌 '보건의료특위'를 만들어 일자리위원회 활동을 선도했고 상당한 성과를 낸 바 있다. 새 정부에서도 그런 발상과 시도가 필요하다.최근 의정갈등을 해결하기 위해 총리가 의사 대표를 만났다고 한다. 이는 시의적절한 소통 행보이다. 다만 국민적 요구인 의료개혁과제를 뒤로하고 특정 단체와 만나 무원칙하게 합의할 수 있다는 점이 우려된다. 노조, 의사, 그리고 시민사회, 환자단체, 광장의 요구를 한꺼번에 묶어 공약에서 제시된 '의료개혁을 위한 국민참여 공론화위원회'를 조속히 구성, 사회적대화를 해야 한다. 국회에서 진행된 국민연금 공론화위원회 과정을 참고하여, 모든 이해당사자와 국민이 참여하는 숙의민주주의, 국민 공론화 방식의 이재명표 사회적대화를 바로 여기서 시작할 것을 제안한다.셋째, 보건의료노조 파업사태 해결을 넘어 보다 근본적으로 '이재명표 새로운 사회적대화 체제' 추진 전략을 제안한다. 필자는 대선 전에 '새 정부에 바란다 : '노동연대 대통령'이 100일 안에 해야 할 3가지 과제'라는 글을 쓴 바 있다. 이제 새 정부가 출범한 만큼 한 걸음 더 나아간 제안을 하고자 한다.새 정부 들어 성장과 통합 두 개의 키워드가 부각되고 있다. 성장 관련해 많은 사업이 추진되고 있다. 통합 관련해서도 실용주의적 인사와 함께 대통령의 타운홀 미팅 등 다양한 노력이 이어지고 있다. 하지만 대통령부터 국무총리, 노동부 장관 후보 등이 두루 강조하고 있는 '사회적대화 체제 구축'의 큰 그림은 아직 잘 보이지 않는다. 필자는 사회적대화가 사회통합의 핵심축이라고 생각한다.이재명 대통령이 자주 하는 말이 있다. '행정'은 정해져 있는 것을 하는 것이고 '정치'는 없는 걸을 새로 만드는 것이다. '이재명표 사회적대화'는 기존의 익숙한, 정해진 길이 아닌 새로운 길을 찾는 출발점이 되지 않을까? 사실 그동안 많은 대통령과 총리들이 정권 출범과 함께 사회적대화를 강조했지만 제대로 성과를 내지 못한 것은 사회적대화가 가장 쉬운 듯하지만 가장 어려운 정치 공학적 구조를 가지고 있기 때문이다.사회적대화의 판을 새롭게 짜야 한다▲2013년 11월 14일 기공식을 한 성남시의료원은 전국 최초의 주민발의에 의한 공공의료원이다.성남시많은 이들이 유럽의 역사적인 대타협 모델을 이야기하지만, 한국의 노사관계 토양은 전혀 다르다. 외형적으로는 노사정 대표가 만나는 간단한 그림이지만 그 이면에는 초기업 노사관계 미성숙으로 인한 초기업 타협문화와 노사자율교섭문화의 미비, 노사 중앙조직의 대표성 문제와 내부정치의 과잉, 정파갈등, 그리고 무엇보다 중장기적 전략과 투자 없이 현안 중심으로 눈앞의 성과만 바라는 정부의 무철학, 미숙한 업무 처리 등등 풀어야 할 숙제가 산적해 있어 대통령과 노사정이 악수하는 상징적 장면 이상으로 성과를 내는 것은 결코 쉬운 일이 아니다. 이런 근본문제에 대한 성찰과 정교한 대책 없이 사회적대화에 성공하겠다는 것은 우물에서 숭늉 찾는 격이다.새 정부가 그동안의 시행착오를 딛고 성공하는 사회적대화를 만들어내기 위해서는 대통령의 의지와 구체적 일정이 중요하다. 대통령 또는 총리가 스웨덴식 목요클럽 같은 정례적인 사회적대화를 진행하면서 분명한 의지를 보여주고, 노동부 장관이 실제 총괄 역할을 하면서 사회적대화의 판을 새롭게 짜야 한다. 경직된 틀에 갇힌 경사노위(경제사회노동위원회)의 문턱을 과감히 없애고, 국회 등과 연계해서 개방형 실용적 대화 플랫폼을 만들어 진정성 있고 실효성 있는 대화의 장을 열어야 한다. 이를 위해 대통령실이나 국무총리실에 사회적대화 추진 전담인력을 두고, 콘트롤타워 역할을 하도록 해야 한다.노조와 노동부 간 노동의제만을 중심으로 한 사회적대화는 늘 합의사항 이행과정에서의 한계는 물론 여러 위험요소가 도사리고 있다. 특히 교섭대상이 될 수 없는 노동기본권 보장 의제를 다루면 노조 내부에서는 자본에 들러리 선다는 비판과 함께 무원칙한 양보 논란에 휩싸이게 된다. 따라서 노사정이 제로섬이 아닌 윈윈이 되도록 하기 위해서는 책임지기 어려운 전국 단위 쟁점을 최소화하고, 중범위 수준에서의 산업정책과 노동정책, 그리고 노동과 지역이 만나는 지점에서 의제를 선정하고 범정부 차원에서 재정 확보, 업무분장 등 성공을 위한 지원체계를 강화해야 한다.최근 장관 임명이 아직 이뤄지지 않은 상황에서 9.2 노정합의 이행 관련 김민석 국무총리의 정치적 역할이 중요하다. 2021 합의서에는 '합의사항이 충실히 이행되도록 점검하고, 국무총리실은 부처 간 역할조정 등을 지원한다'고 명시되어 있다. 당시 합의 과정에서 김부겸 총리가 직접 방문하고 대통령까지도 관심을 가졌던 이유는 보건의료분야에서의 합의 내용을 지키기 위해서는 보건복지부만이 아니라 기획재정부, 노동부 등 관련 부처의 협력이 절실하며, 이를 총괄하는 부서가 국무총리실이기 때문이다.이재명 대통령은 2003년부터 주민조례에 의한 성남시립병원 건립운동을 보건의료노동자들과 함께 해왔다. 이들이 어느 때보다 새 정부에 대한 기대감이 큰 이유다. 특히 이재명 대통령이 2023년 12월 국회 앞 단식농성장을 직접 방문해 가장 좋아하는 구호라면서 방명록에 서명했던 그 문구를 모든 보건의료노동자는 기억하고 있다. 국민의 생명과 안전을 지키고, 노동과 진정성 있게 소통하는 이재명 정부가 가야 할 길이 이 문구에 담겨있다.\"'돈보다 생명을' 코로나 영웅들을 응원합니다. 힘내십시오 - 더불어민주당 대표 이재명\"▲이주호 고려대 노동문제연구소 선임연구위원본인 제공필자 소개 : 이 글을 쓴 이주호는 보건의료노조 정책연구원장, 민주노총 정책실장 등을 역임했습니다. 노동계와 보건의료계 현장에서 오랜기간 활동하면서 주로 정책과 전략기획, 교섭 업무를 담당했습니다. 노동과 시민사회의 역량강화와 정책참여에 관심을 가지고 있으며, '한국 노사관계발전' '산별교섭과 사회적 대화 등 다양한 교섭구조 제도화' 그리고 '의료 공공성 강화 및 보건의료인력 정책'을 연구하면서 이를 현실에서 실현하기 위해 노력하고 있습니다.덧붙이는 글이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재 글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 :https://socialkorea.stibee.com/subscribe#보건의료노조\n\n한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 당대의 지성과 시민들이 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다.[기자말]▲보건의료노조가 '9.2 노정합의'를 촉구하며 7월 총파업을 결의하고 있다.보건의료노조보건의료분야 산별노조인 보건의료노조가 '9.2 노정합의 이행체제 복원'을 촉구하며 7월 산별총파업을 예고하고 나섰다. 새 정부 들어 첫 대규모 산별파업이라는 점에서 소년공 출신 대통령과 '새벽 총리', 코로나 영웅 보건복지부 장관 후보, 민주노총 전 위원장이자 철도 기관사 출신 노동부 장관 후보가 이를 어떻게 풀어나갈지 관심이 집중되고 있다. 이번 파업의 과정과 결과는 새로운 노정관계 수립과 이재명표 사회적대화 모델을 보여주는 리트머스 시험지가 될 것으로 보인다.이번 7월 산별총파업은 코로나19 이후 4년 3개월이라는 긴 시간 동안 헌신해 온 공공의료와 보건의료노동자들의 억눌린 요구가 터져 나온 것이다. 이들은 '덕분에'라면서 '코로나 영웅'으로 칭송받다가 '토사구팽' 당하고, 그 후 1년 5개월 동안 의료대란 한복판에서 환자 곁을 묵묵히 지켰다. 새 정부는 7월 산별총파업을 해결하기 위해 수면 위 쟁점만 볼 것이 아니라 그 아래 가려진 역사적 맥락을 제대로 이해해야 한다.노조는 '9.2 노정합의'라고 부르지만 필자는 정확한 의미를 살리기 위해 '2021 코로나 사회적합의'라고 말하고 싶다. 2021년 당시 나순자 보건의료노조 위원장과 권덕철 복지부 장관이 서명한 9.2 노정합의는 총 26개항 11페이지에 이르는 방대한 내용을 담고 있다.특히 이 합의는 코로나 위기가 보건의료분야에 던진 시대적 과제인 '공공의료 강화와 보건의료인력의 확충 및 처우개선'을 해결하기 위한 '정의로운 건강 전환'의 가치를 담았다. 노조의 이해관계를 넘어 공공의 이익과 사회연대 관점에서 추진된 사회적합의라는 점에서 보기 드문 '노동참여 의료정책 거버넌스'라는 노정협치의 성공모델로 평가받았다. 후속으로 공공의료 강화와 보건의료인력 정책 개선을 위해 `합의이행협의체'가 만들어졌다.<한겨레>는 그해 9월 3일 자 사설에서 \"보건의료 노정합의, '공공의료 강화'로 결실맺기를 바란다\"며 지향점을 제시했고, <동아일보>도 사설에서 \"의료대란 피했지만 '코로나 피로' 방치했다간 파국 올 수도\" 있다면서 보건의료노동자 처우개선과 보상 관련 근본대책을 주문한 바 있다. 그러나 윤석열 정부에서 파국을 맞았다.다행히 윤석열 탄핵과 새 정부 출범을 계기로 9.2 노정합의는 다시 주목받고 있다. 다만 노조는 '9.2 노정합의 이행'이 아닌 '9.2 노정합의이행체제 복원'을 주장하고 있다. 그 차이는 명확하다. 26개 항의 주요 내용인 공공의료 확충과 인력문제 해결을 촉구하는 것에 그치지 않고 합의 내용을 제대로 이행하기 위한 노정간의 대화와 소통, 사회적대화 체제를 구축하자는 것이다.의정갈등해소가 의료정책의 최우선 순위가 되면서 유감스럽게도 노조의 외침은 후순위로 밀리는 모양새다. '2021년 9월 2일 새벽, 극적인 노정합의 타결...그때의 다급함은 어디로 사라졌나?'라는 <라포르시안> 7월 3일 자 기사는 이런 분위기를 함축적으로 보여준다.사회적 대화가 통합을 위한 핵심축▲보건의료노조가 7월 총파업을 결의하고 있다.보건의료노조필자는 2021년 당시 9.2 노정합의 관련 교섭담당자였다. 지금은 한 대학 연구소에서 초기업교섭과 사회적대화 발전 방안을 연구하는 연구자로서 보건의료노조 7월 총파업 관련해 새 정부에 세 가지 해법을 제안한다.첫째, 새 정부는 윤 정부에서 중단된 2021년 노정합의를 다시 이행하겠다는 의지를 분명하게 표명해야 한다.이를 위해 국정기획위원회에서 9.2노정합의 주요 내용을 국정과제에 구체적으로 포함할 필요가 있다. 나아가 보건복지부는 물론 고용노동부와 중앙노동위원회는 산별총파업이 예고된 7월 24일 전에 노조 7대 요구가 원만히 타결되도록 성의를 보여야 한다.다만 노조의 요구에 대해 문재인 정부에서 했던 것처럼 별도의 9.2 노정합의이행협의체를 만들어 1:1 노정대화에 얽매일 필요는 없다. 9.2 노정합의 이후 간호법 제정과 의대정원 확대를 둘러싸고 상황이 복잡해진 만큼, 오히려 신속한 처리가 중요하다. 이른 시일 안에 이행협의체를 열어 새 정부의 의지를 뚜렷이 밝히되, 주요 의제인 공공의료와 인력문제 해결은 인력수급추계위원회, 공공의료정책위원회, 보건의료정책위원회 등 각종 위원회에 노조 참여 및 관련 분과 구성 등을 통해 이행 방안을 구체화하고, 필요할 때 노정이 만나면 될 것이다.둘째, 이번 기회를 9.2 노정합의 이행협의체제 복원을 넘어 보건의료분야에서'이재명표 새로운 사회적대화체제'를 모색하는 출발점으로 삼아야 한다.필자는 사회적대화의 성공 여부는 산업정책과 노동정책이 함께 만나는 사회적대화 구축이라고 확신하기에 각 산업별 의제에 주목하고 있다. 특히 초고령사회 준비와 일자리 창출의 핵심인 보건의료산업이 중요하다. 문재인 정부 초기, 일자리위원회 구성과정에서 보건의료분야의 특수성과 중요성을 이해한 이용섭 부위원장이 일반 의제위원회가 아닌 '보건의료특위'를 만들어 일자리위원회 활동을 선도했고 상당한 성과를 낸 바 있다. 새 정부에서도 그런 발상과 시도가 필요하다.최근 의정갈등을 해결하기 위해 총리가 의사 대표를 만났다고 한다. 이는 시의적절한 소통 행보이다. 다만 국민적 요구인 의료개혁과제를 뒤로하고 특정 단체와 만나 무원칙하게 합의할 수 있다는 점이 우려된다. 노조, 의사, 그리고 시민사회, 환자단체, 광장의 요구를 한꺼번에 묶어 공약에서 제시된 '의료개혁을 위한 국민참여 공론화위원회'를 조속히 구성, 사회적대화를 해야 한다. 국회에서 진행된 국민연금 공론화위원회 과정을 참고하여, 모든 이해당사자와 국민이 참여하는 숙의민주주의, 국민 공론화 방식의 이재명표 사회적대화를 바로 여기서 시작할 것을 제안한다.셋째, 보건의료노조 파업사태 해결을 넘어 보다 근본적으로 '이재명표 새로운 사회적대화 체제' 추진 전략을 제안한다. 필자는 대선 전에 '새 정부에 바란다 : '노동연대 대통령'이 100일 안에 해야 할 3가지 과제'라는 글을 쓴 바 있다. 이제 새 정부가 출범한 만큼 한 걸음 더 나아간 제안을 하고자 한다.새 정부 들어 성장과 통합 두 개의 키워드가 부각되고 있다. 성장 관련해 많은 사업이 추진되고 있다. 통합 관련해서도 실용주의적 인사와 함께 대통령의 타운홀 미팅 등 다양한 노력이 이어지고 있다. 하지만 대통령부터 국무총리, 노동부 장관 후보 등이 두루 강조하고 있는 '사회적대화 체제 구축'의 큰 그림은 아직 잘 보이지 않는다. 필자는 사회적대화가 사회통합의 핵심축이라고 생각한다.이재명 대통령이 자주 하는 말이 있다. '행정'은 정해져 있는 것을 하는 것이고 '정치'는 없는 걸을 새로 만드는 것이다. '이재명표 사회적대화'는 기존의 익숙한, 정해진 길이 아닌 새로운 길을 찾는 출발점이 되지 않을까? 사실 그동안 많은 대통령과 총리들이 정권 출범과 함께 사회적대화를 강조했지만 제대로 성과를 내지 못한 것은 사회적대화가 가장 쉬운 듯하지만 가장 어려운 정치 공학적 구조를 가지고 있기 때문이다.사회적대화의 판을 새롭게 짜야 한다▲2013년 11월 14일 기공식을 한 성남시의료원은 전국 최초의 주민발의에 의한 공공의료원이다.성남시많은 이들이 유럽의 역사적인 대타협 모델을 이야기하지만, 한국의 노사관계 토양은 전혀 다르다. 외형적으로는 노사정 대표가 만나는 간단한 그림이지만 그 이면에는 초기업 노사관계 미성숙으로 인한 초기업 타협문화와 노사자율교섭문화의 미비, 노사 중앙조직의 대표성 문제와 내부정치의 과잉, 정파갈등, 그리고 무엇보다 중장기적 전략과 투자 없이 현안 중심으로 눈앞의 성과만 바라는 정부의 무철학, 미숙한 업무 처리 등등 풀어야 할 숙제가 산적해 있어 대통령과 노사정이 악수하는 상징적 장면 이상으로 성과를 내는 것은 결코 쉬운 일이 아니다. 이런 근본문제에 대한 성찰과 정교한 대책 없이 사회적대화에 성공하겠다는 것은 우물에서 숭늉 찾는 격이다.새 정부가 그동안의 시행착오를 딛고 성공하는 사회적대화를 만들어내기 위해서는 대통령의 의지와 구체적 일정이 중요하다. 대통령 또는 총리가 스웨덴식 목요클럽 같은 정례적인 사회적대화를 진행하면서 분명한 의지를 보여주고, 노동부 장관이 실제 총괄 역할을 하면서 사회적대화의 판을 새롭게 짜야 한다. 경직된 틀에 갇힌 경사노위(경제사회노동위원회)의 문턱을 과감히 없애고, 국회 등과 연계해서 개방형 실용적 대화 플랫폼을 만들어 진정성 있고 실효성 있는 대화의 장을 열어야 한다. 이를 위해 대통령실이나 국무총리실에 사회적대화 추진 전담인력을 두고, 콘트롤타워 역할을 하도록 해야 한다.노조와 노동부 간 노동의제만을 중심으로 한 사회적대화는 늘 합의사항 이행과정에서의 한계는 물론 여러 위험요소가 도사리고 있다. 특히 교섭대상이 될 수 없는 노동기본권 보장 의제를 다루면 노조 내부에서는 자본에 들러리 선다는 비판과 함께 무원칙한 양보 논란에 휩싸이게 된다. 따라서 노사정이 제로섬이 아닌 윈윈이 되도록 하기 위해서는 책임지기 어려운 전국 단위 쟁점을 최소화하고, 중범위 수준에서의 산업정책과 노동정책, 그리고 노동과 지역이 만나는 지점에서 의제를 선정하고 범정부 차원에서 재정 확보, 업무분장 등 성공을 위한 지원체계를 강화해야 한다.최근 장관 임명이 아직 이뤄지지 않은 상황에서 9.2 노정합의 이행 관련 김민석 국무총리의 정치적 역할이 중요하다. 2021 합의서에는 '합의사항이 충실히 이행되도록 점검하고, 국무총리실은 부처 간 역할조정 등을 지원한다'고 명시되어 있다. 당시 합의 과정에서 김부겸 총리가 직접 방문하고 대통령까지도 관심을 가졌던 이유는 보건의료분야에서의 합의 내용을 지키기 위해서는 보건복지부만이 아니라 기획재정부, 노동부 등 관련 부처의 협력이 절실하며, 이를 총괄하는 부서가 국무총리실이기 때문이다.이재명 대통령은 2003년부터 주민조례에 의한 성남시립병원 건립운동을 보건의료노동자들과 함께 해왔다. 이들이 어느 때보다 새 정부에 대한 기대감이 큰 이유다. 특히 이재명 대통령이 2023년 12월 국회 앞 단식농성장을 직접 방문해 가장 좋아하는 구호라면서 방명록에 서명했던 그 문구를 모든 보건의료노동자는 기억하고 있다. 국민의 생명과 안전을 지키고, 노동과 진정성 있게 소통하는 이재명 정부가 가야 할 길이 이 문구에 담겨있다.\"'돈보다 생명을' 코로나 영웅들을 응원합니다. 힘내십시오 - 더불어민주당 대표 이재명\"▲이주호 고려대 노동문제연구소 선임연구위원본인 제공필자 소개 : 이 글을 쓴 이주호는 보건의료노조 정책연구원장, 민주노총 정책실장 등을 역임했습니다. 노동계와 보건의료계 현장에서 오랜기간 활동하면서 주로 정책과 전략기획, 교섭 업무를 담당했습니다. 노동과 시민사회의 역량강화와 정책참여에 관심을 가지고 있으며, '한국 노사관계발전' '산별교섭과 사회적 대화 등 다양한 교섭구조 제도화' 그리고 '의료 공공성 강화 및 보건의료인력 정책'을 연구하면서 이를 현실에서 실현하기 위해 노력하고 있습니다.덧붙이는 글이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재 글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 :https://socialkorea.stibee.com/subscribe#보건의료노조", "published_at": "2025-07-1010:10:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0709/A0003147135_T.jpg", "category": "경제", "source": "오마이뉴스"}
{"title": "한국판 제프 베이조스의 몰락... 대놓고 '재벌 탄압'한 그 대통령", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003146295", "content_full": "보수언론 사설에서 출현 빈도가 높은 이슈 중 하나는 기업 규제 혁파다. 여론의 흐름과 무관하게 시도 때도 없이 기업 규제를 적대시하는 사설들이 나오고 있다. 한국 재벌들의 보수언론 장악력을 실감케 하는 일이다.기업 규제와 관련해 한국 재벌들은 노무현·문재인 정권에 대해 좋지 않은 시선을 갖고 있다. 지난 3일 상법 개정을 관철시킨 이재명 정권도 그런 눈총을 받게 될 수 있다. 하지만 기업 규제의 나쁜 선례는 따로 있다. 그중 하나는 이승만 정권이다.일제시대 광산왕이 몰락한 까닭▲광산왕 최창학네이버 뉴스 라이브러리이승만 때 규제 차원을 뛰어넘어 탄압 수준의 대우를 받은 재벌들이 있다. 그중 하나는 대창광업 최창학(1891~1959)이다. 1929년에 출생한 언론인 리영희는 대담록인 <대화>에서 \"일제식민지시대에는 조선에 세 사람의 거부가 있었어요\"라며 \"친일파의 거두였던 한상룡과 박흥식 그리고 최창학이야\"라고 회고했다.최창학은 일제강점이 끝날 즈음에도 재벌이었다. 1940년 5월 10일 자 <조선일보> 3면은 그를 \"광산왕\", \"금광왕\"으로 지칭했다. 그는 1938년에는 '한국판 제프 베이조스'였다. 현지 시각으로 지난 6월 26일부터 3일간 베네치아에서 초호화판 결혼식을 거행한 베이조스를 연상시키는 사건의 주인공이다. 위 기사는 \"이년 전 조선에서 처음 보는 호화판의 결혼식을 거행하여 당시 큰 이야기꺼리가 되엇던\" 일이 있다고 말한다.그랬던 최창학이 위 신문의 1949년 8월 10일 자 2면에서는 \"과거 조선 광산왕\"으로 불리고, <경향신문>의 1955년 11월 20일 자 3면에서는 \"왕년의 광산왕\"으로 지칭됐다. 정치보험을 든다는 심정으로 백범 김구에게 경교장을 내준 일이 이승만 정권과 척을 지는 계기가 된 것이다.김구 서거(6.26) 한 달이 좀 지난 1949년 8월 1일, 최창학은 경무대에 들어가 금광 개발을 건의해 봤지만, 새로운 '보험 가입'에 실패했다. 제안이 수용됐다면, 이승만과의 사이에 커넥션이 생겼을 가능성이 높다. 하지만 이승만의 눈에 그는 김구 라인이었다. 1955년에 그는 떠들썩한 세무조사를 받고 구속을 당했다. 맹장염 때문에 수술을 받아야 한다고 호소했지만, 통하지 않았다. 그의 몰락을 상징하는 장면이다.이승만 정권이 기업을 규제하거나 탄압한 것은 경제정의를 위해서가 아니었다. 독과점을 했거나 회계가 불투명했거나 세금을 탈루했거나 소비자를 기만했거나 정부지원금을 부정 사용했기 때문이 아니었다. 정치헌금을 제대로 냈는지, 혹시라도 '엉뚱한 곳'에 내지는 않았는지가 주된 포인트였다. 광산재벌 최창학이 세무사찰을 받고 규제를 받은 것은 그 때문이다. 친일파였기 때문에 그랬던 것은 아니다.삼양을 배제하고 삼성의 손을 들어준 이승만▲삼성전자 서초사옥에 삼성 깃발이 휘날리고 있다.이정민그 같은 이승만의 기업관(觀)은 삼양그룹과 삼성그룹의 순위 변경에도 영향을 미쳤다. 두 그룹의 순위가 이승만 때 역전된 것은 경제적 이유가 아니라 정치적 이유에 기인했다.<경제와 사회> 2004년 제64호에 수록된 김주환 경기대 교수의 논문 '한국사회 재(財)-재 갈등의 언(言)-언 갈등으로의 전환'은 \"삼양과 삼성의 이익 대립하에서 승자를 결정한 것은 자율적인 시장에서의 경쟁이 아니라 국가의 차별적 개입이었고, 그 정치적 배경은 최고통치자의 재벌에 대한 선호 여부였다\"라며 \"이승만의 선호는 삼양 배제와 삼성 지원으로 나타났다\"고 말한다. 이승만이 삼양을 싫어한 것은 한국민주당(한민당) 지도자인 김성수 가문의 기업이었기 때문이다.한민당의 지원으로 대통령이 된 이승만은 김성수와 한민당을 곧바로 배신했다. 한민당은 이승만 자신의 손때가 묻은 정당이 아닐 뿐 아니라, 그들이 추구하는 내각제는 이승만을 허수아비로 만들 수 있었다.제일제당과 제일모직은 오늘날의 삼성그룹을 있게 만든 기업들이다. 이승만 정권의 개입이 없었다면, '삼양제당'과 '삼양모직'이 한국 기업사의 한 페이지를 장식했을 수도 있다.위 논문은 \"삼양은 제당업에서 제일 먼저 사업계획을 수립하고 이를 추진했다\"라며 \"그러나 삼양은 이 정권의 방해를 받아 시장 선점의 기회를 놓쳤을 뿐만 아니라 미국대외원조처가 매각하는 FOA 자금 구매와 토지개혁의 대가로 받은 지가증권의 매각 등 자력으로 제당공장을 설립해야\" 했다고 말한다. 또 \"섬유업에서는 계열사인 경성방직의 은행융자가 동결되었다\"라고 기술한다.선도적 재벌인 삼양이 제당과 섬유 시장을 선점했다면, 두 시장의 판도가 크게 바뀌었을 가능성이 있다. 그러나 이승만 정권은 그것을 원치 않았다. 그가 벌인 일이 경영전문가 이동연의 <아! 대한민국, 재벌공화국>에 아래와 같이 단도직입적으로 언급돼 있다.\"이승만은 삼성상회의 이병철에게 옛 일본 기업인 제일모직과 제일제당을 헐값에 주었다.\"이승만 정권의 개입은 삼양그룹의 경영뿐 아니라 재계 영향력에도 부정적으로 작용했다. 위 김주환 논문은 김성수의 매제이자 경성방직 사장인 김용완이 겪은 일을 이렇게 기술한다.\"이승만 정권의 탄압은 경제단체에 대한 인사에까지 이어져, 1952년 김용완은 1947년부터 맡아왔던 방직협회 이사장직을 이승만의 측근인 강일매 조선방직 회장에게 빼앗겼다.\"고 송건호 <한겨레> 회장의 <한국 민족주의의 탐구>는 \"식민통치시대 전(全) 한국 산업자본의 98%, 전 자산의 약 80%에 달하는 일본 재산\"이 미군정에 의해 적산(귀속재산)으로 처리됐다고 기술한다. 국고에 들어갔던 그 재산이 미군정과 이승만 정권에 의해 민영화되는 과정에서 경제권력의 대개편이 일어났다.정부당국의 재량과 판단에 의해 사실상 공짜나 다름없는 가격으로 배분되다 보니, 귀속재산 분배는 친미세력과 친이승만 진영의 '대잔치'가 됐다. 이런 양상은 미국의 경제원조를 놓고도 되풀이됐다.정경유착 통해 성장한 재벌들▲이승만위키미디어 공용1940년대 후반과 1950년대의 한국 재벌들은 생산성 향상, 기술혁신, 시장개척보다는 정치권력의 자의적인 자원배분에 크게 의존했다. <노동연구> 2018년 제37집에 실린 김경필 당시 고려대 강사의 논문 '이승만시대 기업의 자산축적 재검토'는 이 시기 재벌들의 이윤 추구 방식을 다음 세 가지로 압축한다.\"첫째, 기업은 국가로부터 귀속재산을 불하받았다.\"\"둘째, 기업은 국가로부터 미국 원조자원을 수취했다.\"\"셋째, 기업은 정부소유 은행에서 저금리로 자금을 대출할 수 있었다.\"세 가지의 공통점은 국가권력과의 유착이다. 소비자의 기호를 살피거나 신상품을 개발하거나 경영방식을 혁신하는 식이 아니었다. 국가권력과 손잡고 사실상의 공짜 지원을 얻는 데만 최적화된 이윤 추구 방식이다. 국민 세금을 눈먼 돈으로 만들고 도덕적 해이를 유발하기 쉬운 구조에서 이승만 집권기의 재벌들이 성장했다.그런 구조에 최적화된 기업들이 그 시절의 대표적 재벌들이다. 4·19 혁명 직후에 주요 재벌들의 재산을 전액 몰수해야 한다는 방침이 잠시나마 나온 것도 그 때문이다. 1960년 7월 7일자 <동아일보> 톱기사의 첫 문장은 이렇다.\"검찰에서는 6일 하오 국내에 있어서의 가장 큰 재벌군인 이병철(삼성), 이정림(개풍), 설경동(대한산업), 정재호(삼호), 백남일(태창) 등 5개 재벌의 총재산을 현행법을 적용한 범위 내에서 국가재산으로 귀속시킬 것을 결정하고\"한때나마 위와 같은 방침이 세워진 것은 재벌들이 정경유착을 통해 큰 힘 들이지 않고 돈을 벌었기 때문이다. 세상이 다 알 정도로 공짜 특혜를 많이 받았으니, 재벌들의 입장에서도 정치자금을 헌납하는 게 당연할 수밖에 없었다. 정치자금을 납부하지 않거나 엉뚱한 데 납부하는 기업이 정부 규제를 받고 세무사찰을 받는 것은 그들의 눈에 당연한 일이었다.이승만 정권의 기업 규제는 경제정의에 입각한 게 아니었다. 정치자금을 제대로 헌납하는지, 엉뚱한 데 헌납하지 않는지를 감시하는 것이 주를 이루었다. 그래서 실질적으로 보면, 그 시기에는 기업 규제가 전혀 없었다고 해도 과언이 아니다. 한국 재벌들이 '기업 규제' 하면 노무현·문재인 정권을 떠올리고 이승만 정권을 떠올리지 않는 것은 이런 이유에도 기인한다.#제1공화국#이승만#1950년대#재벌#정경유착\n\n보수언론 사설에서 출현 빈도가 높은 이슈 중 하나는 기업 규제 혁파다. 여론의 흐름과 무관하게 시도 때도 없이 기업 규제를 적대시하는 사설들이 나오고 있다. 한국 재벌들의 보수언론 장악력을 실감케 하는 일이다.기업 규제와 관련해 한국 재벌들은 노무현·문재인 정권에 대해 좋지 않은 시선을 갖고 있다. 지난 3일 상법 개정을 관철시킨 이재명 정권도 그런 눈총을 받게 될 수 있다. 하지만 기업 규제의 나쁜 선례는 따로 있다. 그중 하나는 이승만 정권이다.일제시대 광산왕이 몰락한 까닭▲광산왕 최창학네이버 뉴스 라이브러리이승만 때 규제 차원을 뛰어넘어 탄압 수준의 대우를 받은 재벌들이 있다. 그중 하나는 대창광업 최창학(1891~1959)이다. 1929년에 출생한 언론인 리영희는 대담록인 <대화>에서 \"일제식민지시대에는 조선에 세 사람의 거부가 있었어요\"라며 \"친일파의 거두였던 한상룡과 박흥식 그리고 최창학이야\"라고 회고했다.최창학은 일제강점이 끝날 즈음에도 재벌이었다. 1940년 5월 10일 자 <조선일보> 3면은 그를 \"광산왕\", \"금광왕\"으로 지칭했다. 그는 1938년에는 '한국판 제프 베이조스'였다. 현지 시각으로 지난 6월 26일부터 3일간 베네치아에서 초호화판 결혼식을 거행한 베이조스를 연상시키는 사건의 주인공이다. 위 기사는 \"이년 전 조선에서 처음 보는 호화판의 결혼식을 거행하여 당시 큰 이야기꺼리가 되엇던\" 일이 있다고 말한다.그랬던 최창학이 위 신문의 1949년 8월 10일 자 2면에서는 \"과거 조선 광산왕\"으로 불리고, <경향신문>의 1955년 11월 20일 자 3면에서는 \"왕년의 광산왕\"으로 지칭됐다. 정치보험을 든다는 심정으로 백범 김구에게 경교장을 내준 일이 이승만 정권과 척을 지는 계기가 된 것이다.김구 서거(6.26) 한 달이 좀 지난 1949년 8월 1일, 최창학은 경무대에 들어가 금광 개발을 건의해 봤지만, 새로운 '보험 가입'에 실패했다. 제안이 수용됐다면, 이승만과의 사이에 커넥션이 생겼을 가능성이 높다. 하지만 이승만의 눈에 그는 김구 라인이었다. 1955년에 그는 떠들썩한 세무조사를 받고 구속을 당했다. 맹장염 때문에 수술을 받아야 한다고 호소했지만, 통하지 않았다. 그의 몰락을 상징하는 장면이다.이승만 정권이 기업을 규제하거나 탄압한 것은 경제정의를 위해서가 아니었다. 독과점을 했거나 회계가 불투명했거나 세금을 탈루했거나 소비자를 기만했거나 정부지원금을 부정 사용했기 때문이 아니었다. 정치헌금을 제대로 냈는지, 혹시라도 '엉뚱한 곳'에 내지는 않았는지가 주된 포인트였다. 광산재벌 최창학이 세무사찰을 받고 규제를 받은 것은 그 때문이다. 친일파였기 때문에 그랬던 것은 아니다.삼양을 배제하고 삼성의 손을 들어준 이승만▲삼성전자 서초사옥에 삼성 깃발이 휘날리고 있다.이정민그 같은 이승만의 기업관(觀)은 삼양그룹과 삼성그룹의 순위 변경에도 영향을 미쳤다. 두 그룹의 순위가 이승만 때 역전된 것은 경제적 이유가 아니라 정치적 이유에 기인했다.<경제와 사회> 2004년 제64호에 수록된 김주환 경기대 교수의 논문 '한국사회 재(財)-재 갈등의 언(言)-언 갈등으로의 전환'은 \"삼양과 삼성의 이익 대립하에서 승자를 결정한 것은 자율적인 시장에서의 경쟁이 아니라 국가의 차별적 개입이었고, 그 정치적 배경은 최고통치자의 재벌에 대한 선호 여부였다\"라며 \"이승만의 선호는 삼양 배제와 삼성 지원으로 나타났다\"고 말한다. 이승만이 삼양을 싫어한 것은 한국민주당(한민당) 지도자인 김성수 가문의 기업이었기 때문이다.한민당의 지원으로 대통령이 된 이승만은 김성수와 한민당을 곧바로 배신했다. 한민당은 이승만 자신의 손때가 묻은 정당이 아닐 뿐 아니라, 그들이 추구하는 내각제는 이승만을 허수아비로 만들 수 있었다.제일제당과 제일모직은 오늘날의 삼성그룹을 있게 만든 기업들이다. 이승만 정권의 개입이 없었다면, '삼양제당'과 '삼양모직'이 한국 기업사의 한 페이지를 장식했을 수도 있다.위 논문은 \"삼양은 제당업에서 제일 먼저 사업계획을 수립하고 이를 추진했다\"라며 \"그러나 삼양은 이 정권의 방해를 받아 시장 선점의 기회를 놓쳤을 뿐만 아니라 미국대외원조처가 매각하는 FOA 자금 구매와 토지개혁의 대가로 받은 지가증권의 매각 등 자력으로 제당공장을 설립해야\" 했다고 말한다. 또 \"섬유업에서는 계열사인 경성방직의 은행융자가 동결되었다\"라고 기술한다.선도적 재벌인 삼양이 제당과 섬유 시장을 선점했다면, 두 시장의 판도가 크게 바뀌었을 가능성이 있다. 그러나 이승만 정권은 그것을 원치 않았다. 그가 벌인 일이 경영전문가 이동연의 <아! 대한민국, 재벌공화국>에 아래와 같이 단도직입적으로 언급돼 있다.\"이승만은 삼성상회의 이병철에게 옛 일본 기업인 제일모직과 제일제당을 헐값에 주었다.\"이승만 정권의 개입은 삼양그룹의 경영뿐 아니라 재계 영향력에도 부정적으로 작용했다. 위 김주환 논문은 김성수의 매제이자 경성방직 사장인 김용완이 겪은 일을 이렇게 기술한다.\"이승만 정권의 탄압은 경제단체에 대한 인사에까지 이어져, 1952년 김용완은 1947년부터 맡아왔던 방직협회 이사장직을 이승만의 측근인 강일매 조선방직 회장에게 빼앗겼다.\"고 송건호 <한겨레> 회장의 <한국 민족주의의 탐구>는 \"식민통치시대 전(全) 한국 산업자본의 98%, 전 자산의 약 80%에 달하는 일본 재산\"이 미군정에 의해 적산(귀속재산)으로 처리됐다고 기술한다. 국고에 들어갔던 그 재산이 미군정과 이승만 정권에 의해 민영화되는 과정에서 경제권력의 대개편이 일어났다.정부당국의 재량과 판단에 의해 사실상 공짜나 다름없는 가격으로 배분되다 보니, 귀속재산 분배는 친미세력과 친이승만 진영의 '대잔치'가 됐다. 이런 양상은 미국의 경제원조를 놓고도 되풀이됐다.정경유착 통해 성장한 재벌들▲이승만위키미디어 공용1940년대 후반과 1950년대의 한국 재벌들은 생산성 향상, 기술혁신, 시장개척보다는 정치권력의 자의적인 자원배분에 크게 의존했다. <노동연구> 2018년 제37집에 실린 김경필 당시 고려대 강사의 논문 '이승만시대 기업의 자산축적 재검토'는 이 시기 재벌들의 이윤 추구 방식을 다음 세 가지로 압축한다.\"첫째, 기업은 국가로부터 귀속재산을 불하받았다.\"\"둘째, 기업은 국가로부터 미국 원조자원을 수취했다.\"\"셋째, 기업은 정부소유 은행에서 저금리로 자금을 대출할 수 있었다.\"세 가지의 공통점은 국가권력과의 유착이다. 소비자의 기호를 살피거나 신상품을 개발하거나 경영방식을 혁신하는 식이 아니었다. 국가권력과 손잡고 사실상의 공짜 지원을 얻는 데만 최적화된 이윤 추구 방식이다. 국민 세금을 눈먼 돈으로 만들고 도덕적 해이를 유발하기 쉬운 구조에서 이승만 집권기의 재벌들이 성장했다.그런 구조에 최적화된 기업들이 그 시절의 대표적 재벌들이다. 4·19 혁명 직후에 주요 재벌들의 재산을 전액 몰수해야 한다는 방침이 잠시나마 나온 것도 그 때문이다. 1960년 7월 7일자 <동아일보> 톱기사의 첫 문장은 이렇다.\"검찰에서는 6일 하오 국내에 있어서의 가장 큰 재벌군인 이병철(삼성), 이정림(개풍), 설경동(대한산업), 정재호(삼호), 백남일(태창) 등 5개 재벌의 총재산을 현행법을 적용한 범위 내에서 국가재산으로 귀속시킬 것을 결정하고\"한때나마 위와 같은 방침이 세워진 것은 재벌들이 정경유착을 통해 큰 힘 들이지 않고 돈을 벌었기 때문이다. 세상이 다 알 정도로 공짜 특혜를 많이 받았으니, 재벌들의 입장에서도 정치자금을 헌납하는 게 당연할 수밖에 없었다. 정치자금을 납부하지 않거나 엉뚱한 데 납부하는 기업이 정부 규제를 받고 세무사찰을 받는 것은 그들의 눈에 당연한 일이었다.이승만 정권의 기업 규제는 경제정의에 입각한 게 아니었다. 정치자금을 제대로 헌납하는지, 엉뚱한 데 헌납하지 않는지를 감시하는 것이 주를 이루었다. 그래서 실질적으로 보면, 그 시기에는 기업 규제가 전혀 없었다고 해도 과언이 아니다. 한국 재벌들이 '기업 규제' 하면 노무현·문재인 정권을 떠올리고 이승만 정권을 떠올리지 않는 것은 이런 이유에도 기인한다.#제1공화국#이승만#1950년대#재벌#정경유착", "published_at": "2025-07-0915:41:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0706/A0003146295_T.jpg", "category": "경제", "source": "오마이뉴스"}
{"title": "'스테이블 코인' 향한 환호, 불편하고 불안하다", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003147074", "content_full": "▲A pile of cryptocurrencies placed on a black backgroundtraxer on Unsplash최근 더불어민주당이 원화 기반 '스테이블 코인' 법안(디지털자산기본법)을 발의했다. 핵심 취지는 달러 기반 스테이블 코인으로의 자본 유출 방지, 금융 혁신 및 경쟁력 강화, 그리고 글로벌 표준 추종 등으로 요약할 수 있다. 하지만 나는 이것이 충분한 검토 없이 너무 성급하게 추진되고 있고, 그래서 법안에 허점이 있을 수 있다고 생각한다. 또한 스테이블 코인 발행이 열거한 목적을 달성할 수 있다는 근거는 부족하고, 오히려 금융위기 위험만 가중시킬 수 있다고 생각한다.스테이블 코인이 무엇인가?우선 스테이블 코인이 무엇인지부터 이해할 필요가 있다. 대중에게는 생소한 용어가 난무하고, 때로는 기능과 정의가 혼용되기도 한다. 이를 잘 구분할 필요가 있다. 나는 스테이블 코인이 블록체인 기반이고 분산원장 기술(중앙 관리자 없이 다수 참여자가 거래원장을 공유하는 기술)을 사용한다는 점만 제외하면, 기능적으로 '네이버페이 머니'와 다를 바 없다고 생각한다.스테이블 코인(아래 '코인'으로 약칭)이란 블록체인 기술을 이용해 발행하는 '디지털 통화'다. 블록체인 기술의 특성상 보유와 거래 내역이 한 곳에 집중되지 않고, 사용자 모두가 공유하는 '분산원장'으로 관리된다. 이 때문에 해킹 방어에 유리한 것으로 알려져 있다.더 중요한 점은 이러한 기술적 특징이 아니다. '스테이블'(stable: 안정적인) 코인의 가장 중요한 특성은 이것을 현금(은행예금)으로 구매할 수 있고, 반대로 보유한 코인을 다시 현금(은행예금)으로 교환할 수 있다는 점에 있다. 물론 이렇게 환금할 때, 아무런 손해도 보지 않아야 한다(이것이 stable의 의미이다)는 점이 핵심이며, 이를 보장하기 위해 코인 발행회사는 항상 현금 혹은 현금에 버금가는 자산(대개 국채)을 보유하고 있어야 한다는 규정을 둔다.누가 발행하는가? 네이버머니처럼 은행이 아닌 기업(특히, 테크기업)이 발행한다(발행하고자 한다). 둘째, 기능 면에서 온라인/오프라인 결제가 가능하다. 다만, 스테이블 코인은 일상 생활에서의 상거래 뿐 아니라 암호화폐(대표적으로 비트코인) 거래, 해외 송금 등에 사용될 것으로 기대 혹은 예측하고 있다.셋째, 왜 발행하려 하는가? 우선 발행자에게 이익이 된다. '네이버머니'를 사용하려면, 먼저 돈을 내야 한다(내 은행예금을 네이버에 이전). 네이버는 경험(데이터)을 통해, 내가 구입한 '네이버머니'를 한 번에 사용하지 않고, 한 달이든 몇 달이든 천천히 사용한다는 사실을 알고 있다. 다른 말로, 네이버가 네이버머니를 발행하면, 자신의 주머니에는 고객의 돈이 쌓인다. 이 돈을 어떻게 할까? 국채든 정기예금이든 이자를 지급하는 곳에 투자하면 수익을 얻을 수 있다. 스테이블 코인을 발행하려는 기업의 목적도 똑같다.그럼 소비자는 왜 현금(은행예금)이나 신용카드를 사용하지 않고 네이버머니를 원하는가? 할인이나 쿠폰 지급 등 혜택이 주어지기 때문일 것이다. 스테이블 코인 또한 마찬가지다. 이를 이용하면 거래 수수료를 크게 아낄 수 있을 것이다. 특히 해외 송금에서 그렇다.스테이블 코인의 편익하지만 나는 스테이블 코인 사용자에게 주어지는 이익이 그리 크지 않다고 생각한다. 우선 국내 사용자가 현금(은행예금)을 굳이 스테이블 코인으로 바꾼 후 그것을 일상에서 사용할 이유가 없다. 내가 생각할 수 있는 가장 큰 혜택은 소상공인이 아끼게 될 카드 수수료 일부를 코인 사용자와 나누는 경우일 것이다. 하지만 이는 코인으로 바꾼 은행예금의 이자소득보다는 크지 않을 것이므로, 그리 매력적이지 않다. 코인 대부분은 '은밀한 거래'에 사용될 가능성이 크다. 이는 장려할 일이 아니지 않을까.해외에서 사용하는 경우는 어떠한가? 원화 기반 스테이블 코인(원화로 사고, 원화로 인출할 수 있는 코인)으로 해외 자산을 거래하는 경우 어떻게 관리 혹은 규제할 것인지는 아직 불명확하다. 하지만 이는 명백히 외환거래에 해당하므로, 외환거래에 관한 규제를 폐지하지 않는 한, 현재와 똑같은 규제가 적용될 것이다. 그렇다면 대외거래에서도 큰 이득이 없다. 더구나 해외 수취자가 원화 기반 스테이블 코인을 결제수단으로 수용할지도 불분명하다(가령 해외 수출업자가 원화 기반 스테이블 코인으로 수출대금을 받으려 할까?).내가 보기에 코인을 통한 거래의 이득은 별로 없다. 다만, 스테이블 코인 발행사는 코인 발행량에 비례해서 수익(이자 수익)이 늘어날 것이다. 해당 회사 주가도 덩달아 뛸 것이다. 즉, 스테이블 코인 발행사의 주식에 투자한 주주는 매우 반길 일이다.스테이블 코인과 통화량▲지난 6월 22일 서울 시내 주요 은행 ATM 창구 모습. 2025.6.22연합뉴스그렇다면 걱정할 부작용은 없을까? 우선 세간에 잘못 알려진 통념부터 바로 잡아야 한다. 스테이블 코인이 발행되면 통화량이 증가한다는 말이다. 대개 증권가에서 주장하고, 이를 근거로 주가가 오를 것이라고 전망하기도 한다. 하지만 이는 사실이 아니다.여기서 말하는 통화량은 은행예금을 의미한다. 은행예금은 민간은행이 창조하여 제공한다는 사실은 이제 널리 알려져 있다. 즉, 민간은행은 통화를 무에서 창조하고 대출을 통해 시중에 공급한다 (참고자료: 자본시장연구원의 신보성 연구위원 저 <부채로 만든 세상> 제1부, 졸저 <나라가 빚을 져야 국민이 산다: 포스트-코로나 사회를 위한 경제학> 제2장). 따라서 민간은행의 대출이 증가하지 않으면 은행예금, 즉 통화량은 증가하지 않는다. 또한 정부가 적자재정을 운영하고, 이를 위해 국채를 발행할 때도 통화량(은행예금)은 증가한다. 국채 발행은 민간은행이 정부에 대출한 것과 같기 때문이다.스테이블 코인은 은행예금으로 구매해야만 시중에 나와 유통된다. 이 코인을 판 돈, 즉 코인 발행사가 받은 돈(은행예금)은 국채 등 이자를 지급하는 자산을 구매하는 데 사용된다. 이때 통화량(은행예금의 총량)이 변화했나? 경제 전체에 존재하는 은행예금의 양은 변화하지 않았다. 코인 구매자의 은행예금이 코인 발행사를 거쳐 국채 매도자에게 흘러갔을 뿐, 경제 전체에 은행예금은 추가되지 않았다.국채 발행량은 변했나? 그렇지 않다. 기존 국채의 소유권만 코인 발행사로 이전되었을 뿐, 경제 전체적으로 코인 때문에 국채 발행량이 변화하진 않는다. 대신 코인 발행량은 증가했다. 전체적으로 보면, 국채를 담보로 코인을 발행하는 구조이다.스테이블 코인도 통화량에 포함해야 한다고 주장한다면, 통화량이 증가한 것은 맞다. 그러나 코인을 은행예금과 같이 통화량 지표에 포함할 수 있을까? 다른 말로, 코인이 은행예금처럼 임금이나 비즈니스 거래 대금으로 사용되고, 아파트를 사고 마트에서 장을 보고 병원비도 내고 등록금도 내는 등 일상생활에서 사용될 때, 그리고 저축하고 주식을 사고 채권을 사는 등 금융투자에 사용될 때, 코인 발행량 증가를 통화량 증가로 간주해야 한다. 아직 이런 일은 벌어지지 않았으니 속단하긴 어렵지만, 과연 그렇게 될 것인가? 사람들이 굳이 은행예금을 코인으로 바꾸어 사용하리라 믿을 이유를 나는 찾지 못하겠다. 따라서 이미 존재하는 국채를 담보로 발행된 코인을 통화량 증가로 이해할 이유가 없어 보인다.요약하면, 은행예금 대신 코인을 사용할 유인이 있다면, 사람들은 자신의 은행예금을 코인과 바꿀 것이다. 코인 발행사는 그 돈을 국채 등 이자 수익을 올릴 수 있는 자산으로 구매하여 보관하고, 이익을 얻는다. 그렇다면 왜 사람들이 현금(은행예금) 대신 코인을 사용하려 하려는지를 예측해야 한다.코인 발행사가 코인 발행을 늘리는 또 다른 방법이 있다. 코인 발행사를 주식시장에 상장하고, 증자를 통해 자금을 모집하고, 그 돈으로 국채를 사고, 그만큼 코인을 발행하는 방식이 그것이다(코인 발행사가 대출을 받아 국채를 매입하고, 이를 담보로 코인을 발행하는 행위는 '아마도' 규제당국이 허용하지 않을 것이다).이 경우 통화량이 증가하나? 그렇지 않다. 코인 발행사의 주식을 산 돈도 은행예금으로부터 왔다. 기존 통화(은행예금)가 '은행예금 → 코인회사 주식 → 국채 → 코인'의 순서로 형태와 소유권만 변했을 뿐이다. 통화량이 증가하는 유일한 경우는 정부 또는 민간부문(가계와 기업)이 빚(대출)을 내는 경우 뿐이다.스테이블 코인의 비용사실, 현재 스테이블 코인 발행을 지지하는 대부분의 목소리는 코인 발행사의 주가 급등에서 나오는 것처럼 보인다. 그들은 코인이 아니라 코인 발행사의 주식을 원하는 것처럼 보인다. 또한, 일부는 스테이블 코인 발행이 통화량을 증가시켜 주가와 자산 가격 일반을 상승시킬 것이란 희망과도 관련이 있어 보인다. 이들의 주장이 옳다는 보장도 없고, 이들이 경제 전체의 이익을 대변한다고 보기도 어렵다.스테이블 코인 발행의 진짜 비용은 금융 안정성을 위협할 수 있다는 사실에 있다. 스테이블 코인이란 코인의 가치가 법정 통화(한국의 원화, 미국의 달러 등)로 보장되는 통화를 의미한다. 가령, '1코인=1천 원'으로 발행했으면, 1코인당 1천 원에 매입하고, 매도해도 1코인당 1천 원을 돌려받는다는 의미이다. 코인 발행회사는 이를 보장해야 한다.이를 어떻게 보장할 수 있을까? 일반원리는 매우 단순하다. 코인을 발행하여 판매한 돈을 그대로 보관하고 있으면 된다. 하지만, 이렇게 하면 코인 발행사가 코인을 발행할 이유가 없어진다. 코인 발행을 촉진하기 위해서는 코인 발행사가 이자 수익을 올릴 수 있도록 해줘야 한다. 이 두 가지 조건을 절충하여 고안한 방법이, 코인 판 돈을 유동성이 '제법' 큰 자산(은행예금, 국채 등)으로 보관하도록 하는 것이다.문제는 유동성이 클수록 코인 발행사의 (이자) 수익은 작아진다는 점이다. 예를 들어, 가장 확실한 방법은 코인 발행회사가 코인으로 판매한 돈을 모두 은행에 요구불예금으로 예금하는 방법이지만, 이자 수입은 거의 없다. 이와 반대되는 극단적 예는 부동산 가격 상승기에 부동산을 매입하는 방법이다.스테이블 코인 발행사는 코인을 판매한 돈으로 최대한 많은 수익을 올리는 자산에 투자하고 싶어 한다. 하지만 그 돈으로 부동산 등 변동성이 큰 자산을 매수하면, 코인을 현금으로 바꿔줄 때 문제가 생길 수 있다. 코인 보유자가 현금으로 변환하고 싶어 하는데, 코인 회사가 부동산만 보유하고 있다면, 그 부동산을 손실 없이 '즉시' 매도하여 고객의 환금 요청을 제대로 이행하기 어렵게 될 것이다. (어떤 자산을 손실 없이 현금화할 수 있는 정도를 '유동성'이라 부른다.)그래서 스테이블 코인을 제도권 안으로 가져오고 그에 맞는 규정을 만들 때, '코인 발행사가 어떤 자산을 보유하도록 할 것인가'가 핵심 쟁점 중 하나가 된다. 현재까지 '국채'만 인정하자는 의견이 지배적이다. 이는 국채 가치는 안정적이고, 유동성이 높다는 전제를 깔고 있다.과연 이 전제가 타당한가? 결론부 말하면, 국채의 가격은 일정하지 않다(물론 만기에 일시불로 받을 돈은 일정). 국채가 시장에서 거래되는 가격은 금리와 반비례한다. 또한, 만기가 많이 남았을수록 국채의 가격은 금리 변화에 더 크게 움직인다. 예를 들어, 금리가 1% 상승할 때, 2년 만기 국채의 가격은 약 1.9% 하락하는 반면, 10년 만기 국채는 약 8.5%, 30년 만기 국채는 약 19% 하락한다.코인 발행사가 코인을 팔고 받은 돈으로 (법이 정한 범위 내에서, 즉 국채 보유만 허용한다고 하면) 최대한 이자 수익이 높은 국채, 즉 만기가 최대한 긴 국채를 매입하려 할 가능성도 있다. 일반적으로 만기가 길수록 금리가 높기 때문이다. 그렇다면, 코인 발행사가 보유하는 자산의 가격은 일정하지 않고, 크게 오르락내리락할 수밖에 없다. 금리 변화에 민감하게 반응하여 그 가격이 변하는 자산을 안정적이고 유동적이라 부를 수 없다.이런 경우를 생각해 보자. 코인 발행사는 10년 만기 국채를 보유하고 있는데, 금리가 올랐고, 그래서 보유 자산의 가치(가격)가 하락했다고 하자. 당신이 그 회사의 코인을 보유하고 있다면, 어떤 마음이 들겠는가? 그 회사의 코인을 당장 쓸 일이 아니라면, 지금이라도 서둘러 현금으로 돌려받는 편이 현명하다. 해당 코인 회사가 보유한 자산이 부족하면, 당신이 보유한 코인을 현금으로 돌려받지 못할 수도 있기 때문이다. 더구나 다른 사람들도 나처럼 생각하고 '한꺼번에' 모두 몰려가 현금 인출을 요구할 수도 있으니, 코인 회사의 현금이 바닥나기 전에 최대한 빨리 현금으로 인출해야 한다.그 코인 회사의 파산 위험이 실제로 있는지, 즉 '진실'은 중요하지 않다. 사람들이 어떻게 생각하느냐가 중요하다. 위의 경우 외에도, 어떤 이유로라도 사람들이 동시에 현금 환급을 요구하면, 그 코인 회사는 실제로 망할 것이다. 소위 '코인런'(coin run)이 발생한다.이러한 문제의 여파는 해당 코인 회사로만 한정되지 않는다. 경제 전체에 영향을 미칠 수 있다. 동시에 많은 사람이 코인을 들고 와서 현금을 요구하면, 코인 회사는 보유하고 있는 국채를 '즉시' 시장에 내다 팔아야 한다. 이는 국채 가격의 급락(금리의 급등)을 유발한다. 국채 가격이 급락하면, 멀쩡했던 다른 코인 회사에 대한 불신을 유발하여, 똑같은 코인런이 발생할 수도 있다.나아가, 국채는 코인 회사만 보유하는 것이 아니다. 증권사, 은행, 보험사, 연금 등 수많이 금융기관도 국채를 보유한다. 때로는 그들이 보유한 국채를 담보로 돈을 빌리기도 한다. 그런데 국채 가격의 이러한 급락은 그러한 거래를 어렵게 할 수 있다. 쉽게 말해 유동성 위기(심하면 금융위기)를 유발할 수도 있는 것이다.스테이블 코인 발행사의 이익, 금융 불안정 위험 가져올 것▲지난 3일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 미국 달러화를 들어 보이는 모습. 2025.7.3연합뉴스마지막으로, 국제적 문제가 불거질 수 있다. 인플레이션이 심각한 어느 나라를 가정해보자. 인플레이션은 돈의 가치가 하락하여, 같은 돈의 양으로 더 적은 물건만을 살 수 있음을 의미한다. 이 나라 사람들은 자기 나라의 돈이 아니라, 돈의 가치가 안정적인 다른 나라 돈(대개 달러)을 갖고자 할 것이다.만약, 이 나라 사람들에게 달러 기반 스테이블 코인을 마음대로 구매할 수 있게 허용한다면 무슨 일이 벌어지겠는가? 우선, 이 나라 국민 거의 모두가 자국 통화가 아니라 달러로 교환 가능한 스테이블 코인을 원할 것이다. 심지어 월급조차 달러 기반 코인으로 달라고 요구할 수도 있다(외국인 노동자 일부에서 현재 벌어지는 일이다). 둘째, 물건을 파는 사람 입장에서도 달러 기반 코인을 선호할 것이다. 자국 통화를 받아봤자 그 가치가 곧 하락할 것이 뻔한데, 대안이 있다면 피할 이유가 없기 때문이다.결국 자국 통화가 불안정한 나라에서 달러 기반 코인을 허용하면, 자국 통화는 더 이상 유통되기 어렵다. 이를 '달러화'(dollarization)라 부른다. 이것이 왜 문제인가? 자국 통화를 잃는다는 것은 통화 주권을 잃는다는 말과 같다. 즉, 자국 경제를 통제할 중요한 수단을 잃는다는 말과 같다. 달러 발행 국가 혹은 회사에 종속되는 경제가 된다.이쯤에서 처음으로 돌아가 보자. 스테이블 코인을 제도권으로 가져와서(혹은 권장해서) 얻을 이익은 무엇인가? 수수료 등 거래비용을 아낄 수 있다는 주장이 대부분이지만, 이를 실익이라고 보기 어렵다. 그 이익의 규모는 현금을 국채 등 이자 수익을 내는 자산에 투자했을 때 얻는 이익보다 작을 것이다. 그렇다면 굳이 왜 코인을 적극적으로 사용하려 할 것이라 믿어야 할까?비용은 이익보다 더 분명해 보인다. 스테이블 코인 발행사의 이익을 보장하는 한, 그래서 코인의 지속성을 보장하기 위해서는 반드시 '금융 불안정'의 위험을 감수해야 한다. 현재의 금융체제 또한 내재적으로 불안정하지만, 굳이 위험 요소 하나를 더 추가해야 할 이유를 나는 찾지 못하겠다.#스테이블코인\n\n▲A pile of cryptocurrencies placed on a black backgroundtraxer on Unsplash최근 더불어민주당이 원화 기반 '스테이블 코인' 법안(디지털자산기본법)을 발의했다. 핵심 취지는 달러 기반 스테이블 코인으로의 자본 유출 방지, 금융 혁신 및 경쟁력 강화, 그리고 글로벌 표준 추종 등으로 요약할 수 있다. 하지만 나는 이것이 충분한 검토 없이 너무 성급하게 추진되고 있고, 그래서 법안에 허점이 있을 수 있다고 생각한다. 또한 스테이블 코인 발행이 열거한 목적을 달성할 수 있다는 근거는 부족하고, 오히려 금융위기 위험만 가중시킬 수 있다고 생각한다.스테이블 코인이 무엇인가?우선 스테이블 코인이 무엇인지부터 이해할 필요가 있다. 대중에게는 생소한 용어가 난무하고, 때로는 기능과 정의가 혼용되기도 한다. 이를 잘 구분할 필요가 있다. 나는 스테이블 코인이 블록체인 기반이고 분산원장 기술(중앙 관리자 없이 다수 참여자가 거래원장을 공유하는 기술)을 사용한다는 점만 제외하면, 기능적으로 '네이버페이 머니'와 다를 바 없다고 생각한다.스테이블 코인(아래 '코인'으로 약칭)이란 블록체인 기술을 이용해 발행하는 '디지털 통화'다. 블록체인 기술의 특성상 보유와 거래 내역이 한 곳에 집중되지 않고, 사용자 모두가 공유하는 '분산원장'으로 관리된다. 이 때문에 해킹 방어에 유리한 것으로 알려져 있다.더 중요한 점은 이러한 기술적 특징이 아니다. '스테이블'(stable: 안정적인) 코인의 가장 중요한 특성은 이것을 현금(은행예금)으로 구매할 수 있고, 반대로 보유한 코인을 다시 현금(은행예금)으로 교환할 수 있다는 점에 있다. 물론 이렇게 환금할 때, 아무런 손해도 보지 않아야 한다(이것이 stable의 의미이다)는 점이 핵심이며, 이를 보장하기 위해 코인 발행회사는 항상 현금 혹은 현금에 버금가는 자산(대개 국채)을 보유하고 있어야 한다는 규정을 둔다.누가 발행하는가? 네이버머니처럼 은행이 아닌 기업(특히, 테크기업)이 발행한다(발행하고자 한다). 둘째, 기능 면에서 온라인/오프라인 결제가 가능하다. 다만, 스테이블 코인은 일상 생활에서의 상거래 뿐 아니라 암호화폐(대표적으로 비트코인) 거래, 해외 송금 등에 사용될 것으로 기대 혹은 예측하고 있다.셋째, 왜 발행하려 하는가? 우선 발행자에게 이익이 된다. '네이버머니'를 사용하려면, 먼저 돈을 내야 한다(내 은행예금을 네이버에 이전). 네이버는 경험(데이터)을 통해, 내가 구입한 '네이버머니'를 한 번에 사용하지 않고, 한 달이든 몇 달이든 천천히 사용한다는 사실을 알고 있다. 다른 말로, 네이버가 네이버머니를 발행하면, 자신의 주머니에는 고객의 돈이 쌓인다. 이 돈을 어떻게 할까? 국채든 정기예금이든 이자를 지급하는 곳에 투자하면 수익을 얻을 수 있다. 스테이블 코인을 발행하려는 기업의 목적도 똑같다.그럼 소비자는 왜 현금(은행예금)이나 신용카드를 사용하지 않고 네이버머니를 원하는가? 할인이나 쿠폰 지급 등 혜택이 주어지기 때문일 것이다. 스테이블 코인 또한 마찬가지다. 이를 이용하면 거래 수수료를 크게 아낄 수 있을 것이다. 특히 해외 송금에서 그렇다.스테이블 코인의 편익하지만 나는 스테이블 코인 사용자에게 주어지는 이익이 그리 크지 않다고 생각한다. 우선 국내 사용자가 현금(은행예금)을 굳이 스테이블 코인으로 바꾼 후 그것을 일상에서 사용할 이유가 없다. 내가 생각할 수 있는 가장 큰 혜택은 소상공인이 아끼게 될 카드 수수료 일부를 코인 사용자와 나누는 경우일 것이다. 하지만 이는 코인으로 바꾼 은행예금의 이자소득보다는 크지 않을 것이므로, 그리 매력적이지 않다. 코인 대부분은 '은밀한 거래'에 사용될 가능성이 크다. 이는 장려할 일이 아니지 않을까.해외에서 사용하는 경우는 어떠한가? 원화 기반 스테이블 코인(원화로 사고, 원화로 인출할 수 있는 코인)으로 해외 자산을 거래하는 경우 어떻게 관리 혹은 규제할 것인지는 아직 불명확하다. 하지만 이는 명백히 외환거래에 해당하므로, 외환거래에 관한 규제를 폐지하지 않는 한, 현재와 똑같은 규제가 적용될 것이다. 그렇다면 대외거래에서도 큰 이득이 없다. 더구나 해외 수취자가 원화 기반 스테이블 코인을 결제수단으로 수용할지도 불분명하다(가령 해외 수출업자가 원화 기반 스테이블 코인으로 수출대금을 받으려 할까?).내가 보기에 코인을 통한 거래의 이득은 별로 없다. 다만, 스테이블 코인 발행사는 코인 발행량에 비례해서 수익(이자 수익)이 늘어날 것이다. 해당 회사 주가도 덩달아 뛸 것이다. 즉, 스테이블 코인 발행사의 주식에 투자한 주주는 매우 반길 일이다.스테이블 코인과 통화량▲지난 6월 22일 서울 시내 주요 은행 ATM 창구 모습. 2025.6.22연합뉴스그렇다면 걱정할 부작용은 없을까? 우선 세간에 잘못 알려진 통념부터 바로 잡아야 한다. 스테이블 코인이 발행되면 통화량이 증가한다는 말이다. 대개 증권가에서 주장하고, 이를 근거로 주가가 오를 것이라고 전망하기도 한다. 하지만 이는 사실이 아니다.여기서 말하는 통화량은 은행예금을 의미한다. 은행예금은 민간은행이 창조하여 제공한다는 사실은 이제 널리 알려져 있다. 즉, 민간은행은 통화를 무에서 창조하고 대출을 통해 시중에 공급한다 (참고자료: 자본시장연구원의 신보성 연구위원 저 <부채로 만든 세상> 제1부, 졸저 <나라가 빚을 져야 국민이 산다: 포스트-코로나 사회를 위한 경제학> 제2장). 따라서 민간은행의 대출이 증가하지 않으면 은행예금, 즉 통화량은 증가하지 않는다. 또한 정부가 적자재정을 운영하고, 이를 위해 국채를 발행할 때도 통화량(은행예금)은 증가한다. 국채 발행은 민간은행이 정부에 대출한 것과 같기 때문이다.스테이블 코인은 은행예금으로 구매해야만 시중에 나와 유통된다. 이 코인을 판 돈, 즉 코인 발행사가 받은 돈(은행예금)은 국채 등 이자를 지급하는 자산을 구매하는 데 사용된다. 이때 통화량(은행예금의 총량)이 변화했나? 경제 전체에 존재하는 은행예금의 양은 변화하지 않았다. 코인 구매자의 은행예금이 코인 발행사를 거쳐 국채 매도자에게 흘러갔을 뿐, 경제 전체에 은행예금은 추가되지 않았다.국채 발행량은 변했나? 그렇지 않다. 기존 국채의 소유권만 코인 발행사로 이전되었을 뿐, 경제 전체적으로 코인 때문에 국채 발행량이 변화하진 않는다. 대신 코인 발행량은 증가했다. 전체적으로 보면, 국채를 담보로 코인을 발행하는 구조이다.스테이블 코인도 통화량에 포함해야 한다고 주장한다면, 통화량이 증가한 것은 맞다. 그러나 코인을 은행예금과 같이 통화량 지표에 포함할 수 있을까? 다른 말로, 코인이 은행예금처럼 임금이나 비즈니스 거래 대금으로 사용되고, 아파트를 사고 마트에서 장을 보고 병원비도 내고 등록금도 내는 등 일상생활에서 사용될 때, 그리고 저축하고 주식을 사고 채권을 사는 등 금융투자에 사용될 때, 코인 발행량 증가를 통화량 증가로 간주해야 한다. 아직 이런 일은 벌어지지 않았으니 속단하긴 어렵지만, 과연 그렇게 될 것인가? 사람들이 굳이 은행예금을 코인으로 바꾸어 사용하리라 믿을 이유를 나는 찾지 못하겠다. 따라서 이미 존재하는 국채를 담보로 발행된 코인을 통화량 증가로 이해할 이유가 없어 보인다.요약하면, 은행예금 대신 코인을 사용할 유인이 있다면, 사람들은 자신의 은행예금을 코인과 바꿀 것이다. 코인 발행사는 그 돈을 국채 등 이자 수익을 올릴 수 있는 자산으로 구매하여 보관하고, 이익을 얻는다. 그렇다면 왜 사람들이 현금(은행예금) 대신 코인을 사용하려 하려는지를 예측해야 한다.코인 발행사가 코인 발행을 늘리는 또 다른 방법이 있다. 코인 발행사를 주식시장에 상장하고, 증자를 통해 자금을 모집하고, 그 돈으로 국채를 사고, 그만큼 코인을 발행하는 방식이 그것이다(코인 발행사가 대출을 받아 국채를 매입하고, 이를 담보로 코인을 발행하는 행위는 '아마도' 규제당국이 허용하지 않을 것이다).이 경우 통화량이 증가하나? 그렇지 않다. 코인 발행사의 주식을 산 돈도 은행예금으로부터 왔다. 기존 통화(은행예금)가 '은행예금 → 코인회사 주식 → 국채 → 코인'의 순서로 형태와 소유권만 변했을 뿐이다. 통화량이 증가하는 유일한 경우는 정부 또는 민간부문(가계와 기업)이 빚(대출)을 내는 경우 뿐이다.스테이블 코인의 비용사실, 현재 스테이블 코인 발행을 지지하는 대부분의 목소리는 코인 발행사의 주가 급등에서 나오는 것처럼 보인다. 그들은 코인이 아니라 코인 발행사의 주식을 원하는 것처럼 보인다. 또한, 일부는 스테이블 코인 발행이 통화량을 증가시켜 주가와 자산 가격 일반을 상승시킬 것이란 희망과도 관련이 있어 보인다. 이들의 주장이 옳다는 보장도 없고, 이들이 경제 전체의 이익을 대변한다고 보기도 어렵다.스테이블 코인 발행의 진짜 비용은 금융 안정성을 위협할 수 있다는 사실에 있다. 스테이블 코인이란 코인의 가치가 법정 통화(한국의 원화, 미국의 달러 등)로 보장되는 통화를 의미한다. 가령, '1코인=1천 원'으로 발행했으면, 1코인당 1천 원에 매입하고, 매도해도 1코인당 1천 원을 돌려받는다는 의미이다. 코인 발행회사는 이를 보장해야 한다.이를 어떻게 보장할 수 있을까? 일반원리는 매우 단순하다. 코인을 발행하여 판매한 돈을 그대로 보관하고 있으면 된다. 하지만, 이렇게 하면 코인 발행사가 코인을 발행할 이유가 없어진다. 코인 발행을 촉진하기 위해서는 코인 발행사가 이자 수익을 올릴 수 있도록 해줘야 한다. 이 두 가지 조건을 절충하여 고안한 방법이, 코인 판 돈을 유동성이 '제법' 큰 자산(은행예금, 국채 등)으로 보관하도록 하는 것이다.문제는 유동성이 클수록 코인 발행사의 (이자) 수익은 작아진다는 점이다. 예를 들어, 가장 확실한 방법은 코인 발행회사가 코인으로 판매한 돈을 모두 은행에 요구불예금으로 예금하는 방법이지만, 이자 수입은 거의 없다. 이와 반대되는 극단적 예는 부동산 가격 상승기에 부동산을 매입하는 방법이다.스테이블 코인 발행사는 코인을 판매한 돈으로 최대한 많은 수익을 올리는 자산에 투자하고 싶어 한다. 하지만 그 돈으로 부동산 등 변동성이 큰 자산을 매수하면, 코인을 현금으로 바꿔줄 때 문제가 생길 수 있다. 코인 보유자가 현금으로 변환하고 싶어 하는데, 코인 회사가 부동산만 보유하고 있다면, 그 부동산을 손실 없이 '즉시' 매도하여 고객의 환금 요청을 제대로 이행하기 어렵게 될 것이다. (어떤 자산을 손실 없이 현금화할 수 있는 정도를 '유동성'이라 부른다.)그래서 스테이블 코인을 제도권 안으로 가져오고 그에 맞는 규정을 만들 때, '코인 발행사가 어떤 자산을 보유하도록 할 것인가'가 핵심 쟁점 중 하나가 된다. 현재까지 '국채'만 인정하자는 의견이 지배적이다. 이는 국채 가치는 안정적이고, 유동성이 높다는 전제를 깔고 있다.과연 이 전제가 타당한가? 결론부 말하면, 국채의 가격은 일정하지 않다(물론 만기에 일시불로 받을 돈은 일정). 국채가 시장에서 거래되는 가격은 금리와 반비례한다. 또한, 만기가 많이 남았을수록 국채의 가격은 금리 변화에 더 크게 움직인다. 예를 들어, 금리가 1% 상승할 때, 2년 만기 국채의 가격은 약 1.9% 하락하는 반면, 10년 만기 국채는 약 8.5%, 30년 만기 국채는 약 19% 하락한다.코인 발행사가 코인을 팔고 받은 돈으로 (법이 정한 범위 내에서, 즉 국채 보유만 허용한다고 하면) 최대한 이자 수익이 높은 국채, 즉 만기가 최대한 긴 국채를 매입하려 할 가능성도 있다. 일반적으로 만기가 길수록 금리가 높기 때문이다. 그렇다면, 코인 발행사가 보유하는 자산의 가격은 일정하지 않고, 크게 오르락내리락할 수밖에 없다. 금리 변화에 민감하게 반응하여 그 가격이 변하는 자산을 안정적이고 유동적이라 부를 수 없다.이런 경우를 생각해 보자. 코인 발행사는 10년 만기 국채를 보유하고 있는데, 금리가 올랐고, 그래서 보유 자산의 가치(가격)가 하락했다고 하자. 당신이 그 회사의 코인을 보유하고 있다면, 어떤 마음이 들겠는가? 그 회사의 코인을 당장 쓸 일이 아니라면, 지금이라도 서둘러 현금으로 돌려받는 편이 현명하다. 해당 코인 회사가 보유한 자산이 부족하면, 당신이 보유한 코인을 현금으로 돌려받지 못할 수도 있기 때문이다. 더구나 다른 사람들도 나처럼 생각하고 '한꺼번에' 모두 몰려가 현금 인출을 요구할 수도 있으니, 코인 회사의 현금이 바닥나기 전에 최대한 빨리 현금으로 인출해야 한다.그 코인 회사의 파산 위험이 실제로 있는지, 즉 '진실'은 중요하지 않다. 사람들이 어떻게 생각하느냐가 중요하다. 위의 경우 외에도, 어떤 이유로라도 사람들이 동시에 현금 환급을 요구하면, 그 코인 회사는 실제로 망할 것이다. 소위 '코인런'(coin run)이 발생한다.이러한 문제의 여파는 해당 코인 회사로만 한정되지 않는다. 경제 전체에 영향을 미칠 수 있다. 동시에 많은 사람이 코인을 들고 와서 현금을 요구하면, 코인 회사는 보유하고 있는 국채를 '즉시' 시장에 내다 팔아야 한다. 이는 국채 가격의 급락(금리의 급등)을 유발한다. 국채 가격이 급락하면, 멀쩡했던 다른 코인 회사에 대한 불신을 유발하여, 똑같은 코인런이 발생할 수도 있다.나아가, 국채는 코인 회사만 보유하는 것이 아니다. 증권사, 은행, 보험사, 연금 등 수많이 금융기관도 국채를 보유한다. 때로는 그들이 보유한 국채를 담보로 돈을 빌리기도 한다. 그런데 국채 가격의 이러한 급락은 그러한 거래를 어렵게 할 수 있다. 쉽게 말해 유동성 위기(심하면 금융위기)를 유발할 수도 있는 것이다.스테이블 코인 발행사의 이익, 금융 불안정 위험 가져올 것▲지난 3일 서울 중구 하나은행 본점 위변조대응센터에서 직원이 미국 달러화를 들어 보이는 모습. 2025.7.3연합뉴스마지막으로, 국제적 문제가 불거질 수 있다. 인플레이션이 심각한 어느 나라를 가정해보자. 인플레이션은 돈의 가치가 하락하여, 같은 돈의 양으로 더 적은 물건만을 살 수 있음을 의미한다. 이 나라 사람들은 자기 나라의 돈이 아니라, 돈의 가치가 안정적인 다른 나라 돈(대개 달러)을 갖고자 할 것이다.만약, 이 나라 사람들에게 달러 기반 스테이블 코인을 마음대로 구매할 수 있게 허용한다면 무슨 일이 벌어지겠는가? 우선, 이 나라 국민 거의 모두가 자국 통화가 아니라 달러로 교환 가능한 스테이블 코인을 원할 것이다. 심지어 월급조차 달러 기반 코인으로 달라고 요구할 수도 있다(외국인 노동자 일부에서 현재 벌어지는 일이다). 둘째, 물건을 파는 사람 입장에서도 달러 기반 코인을 선호할 것이다. 자국 통화를 받아봤자 그 가치가 곧 하락할 것이 뻔한데, 대안이 있다면 피할 이유가 없기 때문이다.결국 자국 통화가 불안정한 나라에서 달러 기반 코인을 허용하면, 자국 통화는 더 이상 유통되기 어렵다. 이를 '달러화'(dollarization)라 부른다. 이것이 왜 문제인가? 자국 통화를 잃는다는 것은 통화 주권을 잃는다는 말과 같다. 즉, 자국 경제를 통제할 중요한 수단을 잃는다는 말과 같다. 달러 발행 국가 혹은 회사에 종속되는 경제가 된다.이쯤에서 처음으로 돌아가 보자. 스테이블 코인을 제도권으로 가져와서(혹은 권장해서) 얻을 이익은 무엇인가? 수수료 등 거래비용을 아낄 수 있다는 주장이 대부분이지만, 이를 실익이라고 보기 어렵다. 그 이익의 규모는 현금을 국채 등 이자 수익을 내는 자산에 투자했을 때 얻는 이익보다 작을 것이다. 그렇다면 굳이 왜 코인을 적극적으로 사용하려 할 것이라 믿어야 할까?비용은 이익보다 더 분명해 보인다. 스테이블 코인 발행사의 이익을 보장하는 한, 그래서 코인의 지속성을 보장하기 위해서는 반드시 '금융 불안정'의 위험을 감수해야 한다. 현재의 금융체제 또한 내재적으로 불안정하지만, 굳이 위험 요소 하나를 더 추가해야 할 이유를 나는 찾지 못하겠다.#스테이블코인", "published_at": "2025-07-1015:25:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0709/A0003147074_T.jpg", "category": "경제", "source": "오마이뉴스"}
{"title": "이재명 대통령이 직접 서명했던 문구를 기억하고 있다", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003147135", "content_full": "한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 당대의 지성과 시민들이 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다.[기자말]▲보건의료노조가 '9.2 노정합의'를 촉구하며 7월 총파업을 결의하고 있다.보건의료노조보건의료분야 산별노조인 보건의료노조가 '9.2 노정합의 이행체제 복원'을 촉구하며 7월 산별총파업을 예고하고 나섰다. 새 정부 들어 첫 대규모 산별파업이라는 점에서 소년공 출신 대통령과 '새벽 총리', 코로나 영웅 보건복지부 장관 후보, 민주노총 전 위원장이자 철도 기관사 출신 노동부 장관 후보가 이를 어떻게 풀어나갈지 관심이 집중되고 있다. 이번 파업의 과정과 결과는 새로운 노정관계 수립과 이재명표 사회적대화 모델을 보여주는 리트머스 시험지가 될 것으로 보인다.이번 7월 산별총파업은 코로나19 이후 4년 3개월이라는 긴 시간 동안 헌신해 온 공공의료와 보건의료노동자들의 억눌린 요구가 터져 나온 것이다. 이들은 '덕분에'라면서 '코로나 영웅'으로 칭송받다가 '토사구팽' 당하고, 그 후 1년 5개월 동안 의료대란 한복판에서 환자 곁을 묵묵히 지켰다. 새 정부는 7월 산별총파업을 해결하기 위해 수면 위 쟁점만 볼 것이 아니라 그 아래 가려진 역사적 맥락을 제대로 이해해야 한다.노조는 '9.2 노정합의'라고 부르지만 필자는 정확한 의미를 살리기 위해 '2021 코로나 사회적합의'라고 말하고 싶다. 2021년 당시 나순자 보건의료노조 위원장과 권덕철 복지부 장관이 서명한 9.2 노정합의는 총 26개항 11페이지에 이르는 방대한 내용을 담고 있다.특히 이 합의는 코로나 위기가 보건의료분야에 던진 시대적 과제인 '공공의료 강화와 보건의료인력의 확충 및 처우개선'을 해결하기 위한 '정의로운 건강 전환'의 가치를 담았다. 노조의 이해관계를 넘어 공공의 이익과 사회연대 관점에서 추진된 사회적합의라는 점에서 보기 드문 '노동참여 의료정책 거버넌스'라는 노정협치의 성공모델로 평가받았다. 후속으로 공공의료 강화와 보건의료인력 정책 개선을 위해 `합의이행협의체'가 만들어졌다.<한겨레>는 그해 9월 3일 자 사설에서 \"보건의료 노정합의, '공공의료 강화'로 결실맺기를 바란다\"며 지향점을 제시했고, <동아일보>도 사설에서 \"의료대란 피했지만 '코로나 피로' 방치했다간 파국 올 수도\" 있다면서 보건의료노동자 처우개선과 보상 관련 근본대책을 주문한 바 있다. 그러나 윤석열 정부에서 파국을 맞았다.다행히 윤석열 탄핵과 새 정부 출범을 계기로 9.2 노정합의는 다시 주목받고 있다. 다만 노조는 '9.2 노정합의 이행'이 아닌 '9.2 노정합의이행체제 복원'을 주장하고 있다. 그 차이는 명확하다. 26개 항의 주요 내용인 공공의료 확충과 인력문제 해결을 촉구하는 것에 그치지 않고 합의 내용을 제대로 이행하기 위한 노정간의 대화와 소통, 사회적대화 체제를 구축하자는 것이다.의정갈등해소가 의료정책의 최우선 순위가 되면서 유감스럽게도 노조의 외침은 후순위로 밀리는 모양새다. '2021년 9월 2일 새벽, 극적인 노정합의 타결...그때의 다급함은 어디로 사라졌나?'라는 <라포르시안> 7월 3일 자 기사는 이런 분위기를 함축적으로 보여준다.사회적 대화가 통합을 위한 핵심축▲보건의료노조가 7월 총파업을 결의하고 있다.보건의료노조필자는 2021년 당시 9.2 노정합의 관련 교섭담당자였다. 지금은 한 대학 연구소에서 초기업교섭과 사회적대화 발전 방안을 연구하는 연구자로서 보건의료노조 7월 총파업 관련해 새 정부에 세 가지 해법을 제안한다.첫째, 새 정부는 윤 정부에서 중단된 2021년 노정합의를 다시 이행하겠다는 의지를 분명하게 표명해야 한다.이를 위해 국정기획위원회에서 9.2노정합의 주요 내용을 국정과제에 구체적으로 포함할 필요가 있다. 나아가 보건복지부는 물론 고용노동부와 중앙노동위원회는 산별총파업이 예고된 7월 24일 전에 노조 7대 요구가 원만히 타결되도록 성의를 보여야 한다.다만 노조의 요구에 대해 문재인 정부에서 했던 것처럼 별도의 9.2 노정합의이행협의체를 만들어 1:1 노정대화에 얽매일 필요는 없다. 9.2 노정합의 이후 간호법 제정과 의대정원 확대를 둘러싸고 상황이 복잡해진 만큼, 오히려 신속한 처리가 중요하다. 이른 시일 안에 이행협의체를 열어 새 정부의 의지를 뚜렷이 밝히되, 주요 의제인 공공의료와 인력문제 해결은 인력수급추계위원회, 공공의료정책위원회, 보건의료정책위원회 등 각종 위원회에 노조 참여 및 관련 분과 구성 등을 통해 이행 방안을 구체화하고, 필요할 때 노정이 만나면 될 것이다.둘째, 이번 기회를 9.2 노정합의 이행협의체제 복원을 넘어 보건의료분야에서'이재명표 새로운 사회적대화체제'를 모색하는 출발점으로 삼아야 한다.필자는 사회적대화의 성공 여부는 산업정책과 노동정책이 함께 만나는 사회적대화 구축이라고 확신하기에 각 산업별 의제에 주목하고 있다. 특히 초고령사회 준비와 일자리 창출의 핵심인 보건의료산업이 중요하다. 문재인 정부 초기, 일자리위원회 구성과정에서 보건의료분야의 특수성과 중요성을 이해한 이용섭 부위원장이 일반 의제위원회가 아닌 '보건의료특위'를 만들어 일자리위원회 활동을 선도했고 상당한 성과를 낸 바 있다. 새 정부에서도 그런 발상과 시도가 필요하다.최근 의정갈등을 해결하기 위해 총리가 의사 대표를 만났다고 한다. 이는 시의적절한 소통 행보이다. 다만 국민적 요구인 의료개혁과제를 뒤로하고 특정 단체와 만나 무원칙하게 합의할 수 있다는 점이 우려된다. 노조, 의사, 그리고 시민사회, 환자단체, 광장의 요구를 한꺼번에 묶어 공약에서 제시된 '의료개혁을 위한 국민참여 공론화위원회'를 조속히 구성, 사회적대화를 해야 한다. 국회에서 진행된 국민연금 공론화위원회 과정을 참고하여, 모든 이해당사자와 국민이 참여하는 숙의민주주의, 국민 공론화 방식의 이재명표 사회적대화를 바로 여기서 시작할 것을 제안한다.셋째, 보건의료노조 파업사태 해결을 넘어 보다 근본적으로 '이재명표 새로운 사회적대화 체제' 추진 전략을 제안한다. 필자는 대선 전에 '새 정부에 바란다 : '노동연대 대통령'이 100일 안에 해야 할 3가지 과제'라는 글을 쓴 바 있다. 이제 새 정부가 출범한 만큼 한 걸음 더 나아간 제안을 하고자 한다.새 정부 들어 성장과 통합 두 개의 키워드가 부각되고 있다. 성장 관련해 많은 사업이 추진되고 있다. 통합 관련해서도 실용주의적 인사와 함께 대통령의 타운홀 미팅 등 다양한 노력이 이어지고 있다. 하지만 대통령부터 국무총리, 노동부 장관 후보 등이 두루 강조하고 있는 '사회적대화 체제 구축'의 큰 그림은 아직 잘 보이지 않는다. 필자는 사회적대화가 사회통합의 핵심축이라고 생각한다.이재명 대통령이 자주 하는 말이 있다. '행정'은 정해져 있는 것을 하는 것이고 '정치'는 없는 걸을 새로 만드는 것이다. '이재명표 사회적대화'는 기존의 익숙한, 정해진 길이 아닌 새로운 길을 찾는 출발점이 되지 않을까? 사실 그동안 많은 대통령과 총리들이 정권 출범과 함께 사회적대화를 강조했지만 제대로 성과를 내지 못한 것은 사회적대화가 가장 쉬운 듯하지만 가장 어려운 정치 공학적 구조를 가지고 있기 때문이다.사회적대화의 판을 새롭게 짜야 한다▲2013년 11월 14일 기공식을 한 성남시의료원은 전국 최초의 주민발의에 의한 공공의료원이다.성남시많은 이들이 유럽의 역사적인 대타협 모델을 이야기하지만, 한국의 노사관계 토양은 전혀 다르다. 외형적으로는 노사정 대표가 만나는 간단한 그림이지만 그 이면에는 초기업 노사관계 미성숙으로 인한 초기업 타협문화와 노사자율교섭문화의 미비, 노사 중앙조직의 대표성 문제와 내부정치의 과잉, 정파갈등, 그리고 무엇보다 중장기적 전략과 투자 없이 현안 중심으로 눈앞의 성과만 바라는 정부의 무철학, 미숙한 업무 처리 등등 풀어야 할 숙제가 산적해 있어 대통령과 노사정이 악수하는 상징적 장면 이상으로 성과를 내는 것은 결코 쉬운 일이 아니다. 이런 근본문제에 대한 성찰과 정교한 대책 없이 사회적대화에 성공하겠다는 것은 우물에서 숭늉 찾는 격이다.새 정부가 그동안의 시행착오를 딛고 성공하는 사회적대화를 만들어내기 위해서는 대통령의 의지와 구체적 일정이 중요하다. 대통령 또는 총리가 스웨덴식 목요클럽 같은 정례적인 사회적대화를 진행하면서 분명한 의지를 보여주고, 노동부 장관이 실제 총괄 역할을 하면서 사회적대화의 판을 새롭게 짜야 한다. 경직된 틀에 갇힌 경사노위(경제사회노동위원회)의 문턱을 과감히 없애고, 국회 등과 연계해서 개방형 실용적 대화 플랫폼을 만들어 진정성 있고 실효성 있는 대화의 장을 열어야 한다. 이를 위해 대통령실이나 국무총리실에 사회적대화 추진 전담인력을 두고, 콘트롤타워 역할을 하도록 해야 한다.노조와 노동부 간 노동의제만을 중심으로 한 사회적대화는 늘 합의사항 이행과정에서의 한계는 물론 여러 위험요소가 도사리고 있다. 특히 교섭대상이 될 수 없는 노동기본권 보장 의제를 다루면 노조 내부에서는 자본에 들러리 선다는 비판과 함께 무원칙한 양보 논란에 휩싸이게 된다. 따라서 노사정이 제로섬이 아닌 윈윈이 되도록 하기 위해서는 책임지기 어려운 전국 단위 쟁점을 최소화하고, 중범위 수준에서의 산업정책과 노동정책, 그리고 노동과 지역이 만나는 지점에서 의제를 선정하고 범정부 차원에서 재정 확보, 업무분장 등 성공을 위한 지원체계를 강화해야 한다.최근 장관 임명이 아직 이뤄지지 않은 상황에서 9.2 노정합의 이행 관련 김민석 국무총리의 정치적 역할이 중요하다. 2021 합의서에는 '합의사항이 충실히 이행되도록 점검하고, 국무총리실은 부처 간 역할조정 등을 지원한다'고 명시되어 있다. 당시 합의 과정에서 김부겸 총리가 직접 방문하고 대통령까지도 관심을 가졌던 이유는 보건의료분야에서의 합의 내용을 지키기 위해서는 보건복지부만이 아니라 기획재정부, 노동부 등 관련 부처의 협력이 절실하며, 이를 총괄하는 부서가 국무총리실이기 때문이다.이재명 대통령은 2003년부터 주민조례에 의한 성남시립병원 건립운동을 보건의료노동자들과 함께 해왔다. 이들이 어느 때보다 새 정부에 대한 기대감이 큰 이유다. 특히 이재명 대통령이 2023년 12월 국회 앞 단식농성장을 직접 방문해 가장 좋아하는 구호라면서 방명록에 서명했던 그 문구를 모든 보건의료노동자는 기억하고 있다. 국민의 생명과 안전을 지키고, 노동과 진정성 있게 소통하는 이재명 정부가 가야 할 길이 이 문구에 담겨있다.\"'돈보다 생명을' 코로나 영웅들을 응원합니다. 힘내십시오 - 더불어민주당 대표 이재명\"▲이주호 고려대 노동문제연구소 선임연구위원본인 제공필자 소개 : 이 글을 쓴 이주호는 보건의료노조 정책연구원장, 민주노총 정책실장 등을 역임했습니다. 노동계와 보건의료계 현장에서 오랜기간 활동하면서 주로 정책과 전략기획, 교섭 업무를 담당했습니다. 노동과 시민사회의 역량강화와 정책참여에 관심을 가지고 있으며, '한국 노사관계발전' '산별교섭과 사회적 대화 등 다양한 교섭구조 제도화' 그리고 '의료 공공성 강화 및 보건의료인력 정책'을 연구하면서 이를 현실에서 실현하기 위해 노력하고 있습니다.덧붙이는 글이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재 글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 :https://socialkorea.stibee.com/subscribe#보건의료노조\n\n한국의 공론장은 다이내믹합니다. 매체도 많고, 의제도 다양하며 논의가 이뤄지는 속도도 빠릅니다. 하지만 많은 논의가 대안 모색 없이 종결됩니다. 소셜 코리아(https://socialkorea.org)는 이런 상황을 바꿔 '대안 담론'을 주류화하고자 합니다. 구체적으로는 ▲근거에 기반한 문제 지적과 분석 ▲문제를 다루는 현 정책에 대한 날카로운 비판을 거쳐 ▲실현 가능한 정의로운 대안을 제시하고자 합니다. 소셜 코리아는 재단법인 공공상생연대기금이 상생과 연대의 담론을 확산하고자 당대의 지성과 시민들이 함께 만들어가는 열린 플랫폼입니다. 기사에 대한 의견 또는 기고 제안은 social.corea@gmail.com으로 보내주시기 바랍니다.[기자말]▲보건의료노조가 '9.2 노정합의'를 촉구하며 7월 총파업을 결의하고 있다.보건의료노조보건의료분야 산별노조인 보건의료노조가 '9.2 노정합의 이행체제 복원'을 촉구하며 7월 산별총파업을 예고하고 나섰다. 새 정부 들어 첫 대규모 산별파업이라는 점에서 소년공 출신 대통령과 '새벽 총리', 코로나 영웅 보건복지부 장관 후보, 민주노총 전 위원장이자 철도 기관사 출신 노동부 장관 후보가 이를 어떻게 풀어나갈지 관심이 집중되고 있다. 이번 파업의 과정과 결과는 새로운 노정관계 수립과 이재명표 사회적대화 모델을 보여주는 리트머스 시험지가 될 것으로 보인다.이번 7월 산별총파업은 코로나19 이후 4년 3개월이라는 긴 시간 동안 헌신해 온 공공의료와 보건의료노동자들의 억눌린 요구가 터져 나온 것이다. 이들은 '덕분에'라면서 '코로나 영웅'으로 칭송받다가 '토사구팽' 당하고, 그 후 1년 5개월 동안 의료대란 한복판에서 환자 곁을 묵묵히 지켰다. 새 정부는 7월 산별총파업을 해결하기 위해 수면 위 쟁점만 볼 것이 아니라 그 아래 가려진 역사적 맥락을 제대로 이해해야 한다.노조는 '9.2 노정합의'라고 부르지만 필자는 정확한 의미를 살리기 위해 '2021 코로나 사회적합의'라고 말하고 싶다. 2021년 당시 나순자 보건의료노조 위원장과 권덕철 복지부 장관이 서명한 9.2 노정합의는 총 26개항 11페이지에 이르는 방대한 내용을 담고 있다.특히 이 합의는 코로나 위기가 보건의료분야에 던진 시대적 과제인 '공공의료 강화와 보건의료인력의 확충 및 처우개선'을 해결하기 위한 '정의로운 건강 전환'의 가치를 담았다. 노조의 이해관계를 넘어 공공의 이익과 사회연대 관점에서 추진된 사회적합의라는 점에서 보기 드문 '노동참여 의료정책 거버넌스'라는 노정협치의 성공모델로 평가받았다. 후속으로 공공의료 강화와 보건의료인력 정책 개선을 위해 `합의이행협의체'가 만들어졌다.<한겨레>는 그해 9월 3일 자 사설에서 \"보건의료 노정합의, '공공의료 강화'로 결실맺기를 바란다\"며 지향점을 제시했고, <동아일보>도 사설에서 \"의료대란 피했지만 '코로나 피로' 방치했다간 파국 올 수도\" 있다면서 보건의료노동자 처우개선과 보상 관련 근본대책을 주문한 바 있다. 그러나 윤석열 정부에서 파국을 맞았다.다행히 윤석열 탄핵과 새 정부 출범을 계기로 9.2 노정합의는 다시 주목받고 있다. 다만 노조는 '9.2 노정합의 이행'이 아닌 '9.2 노정합의이행체제 복원'을 주장하고 있다. 그 차이는 명확하다. 26개 항의 주요 내용인 공공의료 확충과 인력문제 해결을 촉구하는 것에 그치지 않고 합의 내용을 제대로 이행하기 위한 노정간의 대화와 소통, 사회적대화 체제를 구축하자는 것이다.의정갈등해소가 의료정책의 최우선 순위가 되면서 유감스럽게도 노조의 외침은 후순위로 밀리는 모양새다. '2021년 9월 2일 새벽, 극적인 노정합의 타결...그때의 다급함은 어디로 사라졌나?'라는 <라포르시안> 7월 3일 자 기사는 이런 분위기를 함축적으로 보여준다.사회적 대화가 통합을 위한 핵심축▲보건의료노조가 7월 총파업을 결의하고 있다.보건의료노조필자는 2021년 당시 9.2 노정합의 관련 교섭담당자였다. 지금은 한 대학 연구소에서 초기업교섭과 사회적대화 발전 방안을 연구하는 연구자로서 보건의료노조 7월 총파업 관련해 새 정부에 세 가지 해법을 제안한다.첫째, 새 정부는 윤 정부에서 중단된 2021년 노정합의를 다시 이행하겠다는 의지를 분명하게 표명해야 한다.이를 위해 국정기획위원회에서 9.2노정합의 주요 내용을 국정과제에 구체적으로 포함할 필요가 있다. 나아가 보건복지부는 물론 고용노동부와 중앙노동위원회는 산별총파업이 예고된 7월 24일 전에 노조 7대 요구가 원만히 타결되도록 성의를 보여야 한다.다만 노조의 요구에 대해 문재인 정부에서 했던 것처럼 별도의 9.2 노정합의이행협의체를 만들어 1:1 노정대화에 얽매일 필요는 없다. 9.2 노정합의 이후 간호법 제정과 의대정원 확대를 둘러싸고 상황이 복잡해진 만큼, 오히려 신속한 처리가 중요하다. 이른 시일 안에 이행협의체를 열어 새 정부의 의지를 뚜렷이 밝히되, 주요 의제인 공공의료와 인력문제 해결은 인력수급추계위원회, 공공의료정책위원회, 보건의료정책위원회 등 각종 위원회에 노조 참여 및 관련 분과 구성 등을 통해 이행 방안을 구체화하고, 필요할 때 노정이 만나면 될 것이다.둘째, 이번 기회를 9.2 노정합의 이행협의체제 복원을 넘어 보건의료분야에서'이재명표 새로운 사회적대화체제'를 모색하는 출발점으로 삼아야 한다.필자는 사회적대화의 성공 여부는 산업정책과 노동정책이 함께 만나는 사회적대화 구축이라고 확신하기에 각 산업별 의제에 주목하고 있다. 특히 초고령사회 준비와 일자리 창출의 핵심인 보건의료산업이 중요하다. 문재인 정부 초기, 일자리위원회 구성과정에서 보건의료분야의 특수성과 중요성을 이해한 이용섭 부위원장이 일반 의제위원회가 아닌 '보건의료특위'를 만들어 일자리위원회 활동을 선도했고 상당한 성과를 낸 바 있다. 새 정부에서도 그런 발상과 시도가 필요하다.최근 의정갈등을 해결하기 위해 총리가 의사 대표를 만났다고 한다. 이는 시의적절한 소통 행보이다. 다만 국민적 요구인 의료개혁과제를 뒤로하고 특정 단체와 만나 무원칙하게 합의할 수 있다는 점이 우려된다. 노조, 의사, 그리고 시민사회, 환자단체, 광장의 요구를 한꺼번에 묶어 공약에서 제시된 '의료개혁을 위한 국민참여 공론화위원회'를 조속히 구성, 사회적대화를 해야 한다. 국회에서 진행된 국민연금 공론화위원회 과정을 참고하여, 모든 이해당사자와 국민이 참여하는 숙의민주주의, 국민 공론화 방식의 이재명표 사회적대화를 바로 여기서 시작할 것을 제안한다.셋째, 보건의료노조 파업사태 해결을 넘어 보다 근본적으로 '이재명표 새로운 사회적대화 체제' 추진 전략을 제안한다. 필자는 대선 전에 '새 정부에 바란다 : '노동연대 대통령'이 100일 안에 해야 할 3가지 과제'라는 글을 쓴 바 있다. 이제 새 정부가 출범한 만큼 한 걸음 더 나아간 제안을 하고자 한다.새 정부 들어 성장과 통합 두 개의 키워드가 부각되고 있다. 성장 관련해 많은 사업이 추진되고 있다. 통합 관련해서도 실용주의적 인사와 함께 대통령의 타운홀 미팅 등 다양한 노력이 이어지고 있다. 하지만 대통령부터 국무총리, 노동부 장관 후보 등이 두루 강조하고 있는 '사회적대화 체제 구축'의 큰 그림은 아직 잘 보이지 않는다. 필자는 사회적대화가 사회통합의 핵심축이라고 생각한다.이재명 대통령이 자주 하는 말이 있다. '행정'은 정해져 있는 것을 하는 것이고 '정치'는 없는 걸을 새로 만드는 것이다. '이재명표 사회적대화'는 기존의 익숙한, 정해진 길이 아닌 새로운 길을 찾는 출발점이 되지 않을까? 사실 그동안 많은 대통령과 총리들이 정권 출범과 함께 사회적대화를 강조했지만 제대로 성과를 내지 못한 것은 사회적대화가 가장 쉬운 듯하지만 가장 어려운 정치 공학적 구조를 가지고 있기 때문이다.사회적대화의 판을 새롭게 짜야 한다▲2013년 11월 14일 기공식을 한 성남시의료원은 전국 최초의 주민발의에 의한 공공의료원이다.성남시많은 이들이 유럽의 역사적인 대타협 모델을 이야기하지만, 한국의 노사관계 토양은 전혀 다르다. 외형적으로는 노사정 대표가 만나는 간단한 그림이지만 그 이면에는 초기업 노사관계 미성숙으로 인한 초기업 타협문화와 노사자율교섭문화의 미비, 노사 중앙조직의 대표성 문제와 내부정치의 과잉, 정파갈등, 그리고 무엇보다 중장기적 전략과 투자 없이 현안 중심으로 눈앞의 성과만 바라는 정부의 무철학, 미숙한 업무 처리 등등 풀어야 할 숙제가 산적해 있어 대통령과 노사정이 악수하는 상징적 장면 이상으로 성과를 내는 것은 결코 쉬운 일이 아니다. 이런 근본문제에 대한 성찰과 정교한 대책 없이 사회적대화에 성공하겠다는 것은 우물에서 숭늉 찾는 격이다.새 정부가 그동안의 시행착오를 딛고 성공하는 사회적대화를 만들어내기 위해서는 대통령의 의지와 구체적 일정이 중요하다. 대통령 또는 총리가 스웨덴식 목요클럽 같은 정례적인 사회적대화를 진행하면서 분명한 의지를 보여주고, 노동부 장관이 실제 총괄 역할을 하면서 사회적대화의 판을 새롭게 짜야 한다. 경직된 틀에 갇힌 경사노위(경제사회노동위원회)의 문턱을 과감히 없애고, 국회 등과 연계해서 개방형 실용적 대화 플랫폼을 만들어 진정성 있고 실효성 있는 대화의 장을 열어야 한다. 이를 위해 대통령실이나 국무총리실에 사회적대화 추진 전담인력을 두고, 콘트롤타워 역할을 하도록 해야 한다.노조와 노동부 간 노동의제만을 중심으로 한 사회적대화는 늘 합의사항 이행과정에서의 한계는 물론 여러 위험요소가 도사리고 있다. 특히 교섭대상이 될 수 없는 노동기본권 보장 의제를 다루면 노조 내부에서는 자본에 들러리 선다는 비판과 함께 무원칙한 양보 논란에 휩싸이게 된다. 따라서 노사정이 제로섬이 아닌 윈윈이 되도록 하기 위해서는 책임지기 어려운 전국 단위 쟁점을 최소화하고, 중범위 수준에서의 산업정책과 노동정책, 그리고 노동과 지역이 만나는 지점에서 의제를 선정하고 범정부 차원에서 재정 확보, 업무분장 등 성공을 위한 지원체계를 강화해야 한다.최근 장관 임명이 아직 이뤄지지 않은 상황에서 9.2 노정합의 이행 관련 김민석 국무총리의 정치적 역할이 중요하다. 2021 합의서에는 '합의사항이 충실히 이행되도록 점검하고, 국무총리실은 부처 간 역할조정 등을 지원한다'고 명시되어 있다. 당시 합의 과정에서 김부겸 총리가 직접 방문하고 대통령까지도 관심을 가졌던 이유는 보건의료분야에서의 합의 내용을 지키기 위해서는 보건복지부만이 아니라 기획재정부, 노동부 등 관련 부처의 협력이 절실하며, 이를 총괄하는 부서가 국무총리실이기 때문이다.이재명 대통령은 2003년부터 주민조례에 의한 성남시립병원 건립운동을 보건의료노동자들과 함께 해왔다. 이들이 어느 때보다 새 정부에 대한 기대감이 큰 이유다. 특히 이재명 대통령이 2023년 12월 국회 앞 단식농성장을 직접 방문해 가장 좋아하는 구호라면서 방명록에 서명했던 그 문구를 모든 보건의료노동자는 기억하고 있다. 국민의 생명과 안전을 지키고, 노동과 진정성 있게 소통하는 이재명 정부가 가야 할 길이 이 문구에 담겨있다.\"'돈보다 생명을' 코로나 영웅들을 응원합니다. 힘내십시오 - 더불어민주당 대표 이재명\"▲이주호 고려대 노동문제연구소 선임연구위원본인 제공필자 소개 : 이 글을 쓴 이주호는 보건의료노조 정책연구원장, 민주노총 정책실장 등을 역임했습니다. 노동계와 보건의료계 현장에서 오랜기간 활동하면서 주로 정책과 전략기획, 교섭 업무를 담당했습니다. 노동과 시민사회의 역량강화와 정책참여에 관심을 가지고 있으며, '한국 노사관계발전' '산별교섭과 사회적 대화 등 다양한 교섭구조 제도화' 그리고 '의료 공공성 강화 및 보건의료인력 정책'을 연구하면서 이를 현실에서 실현하기 위해 노력하고 있습니다.덧붙이는 글이 글은 <소셜 코리아>(https://socialkorea.org)에도 게재됐습니다. <소셜 코리아> 연재 글과 다양한 소식을 매주 받아보시려면 뉴스레터를 신청해주세요. 구독신청 :https://socialkorea.stibee.com/subscribe#보건의료노조", "published_at": "2025-07-1010:10:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0709/A0003147135_T.jpg", "category": "경제", "source": "오마이뉴스"}
{"title": "한국판 제프 베이조스의 몰락... 대놓고 '재벌 탄압'한 그 대통령", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003146295", "content_full": "보수언론 사설에서 출현 빈도가 높은 이슈 중 하나는 기업 규제 혁파다. 여론의 흐름과 무관하게 시도 때도 없이 기업 규제를 적대시하는 사설들이 나오고 있다. 한국 재벌들의 보수언론 장악력을 실감케 하는 일이다.기업 규제와 관련해 한국 재벌들은 노무현·문재인 정권에 대해 좋지 않은 시선을 갖고 있다. 지난 3일 상법 개정을 관철시킨 이재명 정권도 그런 눈총을 받게 될 수 있다. 하지만 기업 규제의 나쁜 선례는 따로 있다. 그중 하나는 이승만 정권이다.일제시대 광산왕이 몰락한 까닭▲광산왕 최창학네이버 뉴스 라이브러리이승만 때 규제 차원을 뛰어넘어 탄압 수준의 대우를 받은 재벌들이 있다. 그중 하나는 대창광업 최창학(1891~1959)이다. 1929년에 출생한 언론인 리영희는 대담록인 <대화>에서 \"일제식민지시대에는 조선에 세 사람의 거부가 있었어요\"라며 \"친일파의 거두였던 한상룡과 박흥식 그리고 최창학이야\"라고 회고했다.최창학은 일제강점이 끝날 즈음에도 재벌이었다. 1940년 5월 10일 자 <조선일보> 3면은 그를 \"광산왕\", \"금광왕\"으로 지칭했다. 그는 1938년에는 '한국판 제프 베이조스'였다. 현지 시각으로 지난 6월 26일부터 3일간 베네치아에서 초호화판 결혼식을 거행한 베이조스를 연상시키는 사건의 주인공이다. 위 기사는 \"이년 전 조선에서 처음 보는 호화판의 결혼식을 거행하여 당시 큰 이야기꺼리가 되엇던\" 일이 있다고 말한다.그랬던 최창학이 위 신문의 1949년 8월 10일 자 2면에서는 \"과거 조선 광산왕\"으로 불리고, <경향신문>의 1955년 11월 20일 자 3면에서는 \"왕년의 광산왕\"으로 지칭됐다. 정치보험을 든다는 심정으로 백범 김구에게 경교장을 내준 일이 이승만 정권과 척을 지는 계기가 된 것이다.김구 서거(6.26) 한 달이 좀 지난 1949년 8월 1일, 최창학은 경무대에 들어가 금광 개발을 건의해 봤지만, 새로운 '보험 가입'에 실패했다. 제안이 수용됐다면, 이승만과의 사이에 커넥션이 생겼을 가능성이 높다. 하지만 이승만의 눈에 그는 김구 라인이었다. 1955년에 그는 떠들썩한 세무조사를 받고 구속을 당했다. 맹장염 때문에 수술을 받아야 한다고 호소했지만, 통하지 않았다. 그의 몰락을 상징하는 장면이다.이승만 정권이 기업을 규제하거나 탄압한 것은 경제정의를 위해서가 아니었다. 독과점을 했거나 회계가 불투명했거나 세금을 탈루했거나 소비자를 기만했거나 정부지원금을 부정 사용했기 때문이 아니었다. 정치헌금을 제대로 냈는지, 혹시라도 '엉뚱한 곳'에 내지는 않았는지가 주된 포인트였다. 광산재벌 최창학이 세무사찰을 받고 규제를 받은 것은 그 때문이다. 친일파였기 때문에 그랬던 것은 아니다.삼양을 배제하고 삼성의 손을 들어준 이승만▲삼성전자 서초사옥에 삼성 깃발이 휘날리고 있다.이정민그 같은 이승만의 기업관(觀)은 삼양그룹과 삼성그룹의 순위 변경에도 영향을 미쳤다. 두 그룹의 순위가 이승만 때 역전된 것은 경제적 이유가 아니라 정치적 이유에 기인했다.<경제와 사회> 2004년 제64호에 수록된 김주환 경기대 교수의 논문 '한국사회 재(財)-재 갈등의 언(言)-언 갈등으로의 전환'은 \"삼양과 삼성의 이익 대립하에서 승자를 결정한 것은 자율적인 시장에서의 경쟁이 아니라 국가의 차별적 개입이었고, 그 정치적 배경은 최고통치자의 재벌에 대한 선호 여부였다\"라며 \"이승만의 선호는 삼양 배제와 삼성 지원으로 나타났다\"고 말한다. 이승만이 삼양을 싫어한 것은 한국민주당(한민당) 지도자인 김성수 가문의 기업이었기 때문이다.한민당의 지원으로 대통령이 된 이승만은 김성수와 한민당을 곧바로 배신했다. 한민당은 이승만 자신의 손때가 묻은 정당이 아닐 뿐 아니라, 그들이 추구하는 내각제는 이승만을 허수아비로 만들 수 있었다.제일제당과 제일모직은 오늘날의 삼성그룹을 있게 만든 기업들이다. 이승만 정권의 개입이 없었다면, '삼양제당'과 '삼양모직'이 한국 기업사의 한 페이지를 장식했을 수도 있다.위 논문은 \"삼양은 제당업에서 제일 먼저 사업계획을 수립하고 이를 추진했다\"라며 \"그러나 삼양은 이 정권의 방해를 받아 시장 선점의 기회를 놓쳤을 뿐만 아니라 미국대외원조처가 매각하는 FOA 자금 구매와 토지개혁의 대가로 받은 지가증권의 매각 등 자력으로 제당공장을 설립해야\" 했다고 말한다. 또 \"섬유업에서는 계열사인 경성방직의 은행융자가 동결되었다\"라고 기술한다.선도적 재벌인 삼양이 제당과 섬유 시장을 선점했다면, 두 시장의 판도가 크게 바뀌었을 가능성이 있다. 그러나 이승만 정권은 그것을 원치 않았다. 그가 벌인 일이 경영전문가 이동연의 <아! 대한민국, 재벌공화국>에 아래와 같이 단도직입적으로 언급돼 있다.\"이승만은 삼성상회의 이병철에게 옛 일본 기업인 제일모직과 제일제당을 헐값에 주었다.\"이승만 정권의 개입은 삼양그룹의 경영뿐 아니라 재계 영향력에도 부정적으로 작용했다. 위 김주환 논문은 김성수의 매제이자 경성방직 사장인 김용완이 겪은 일을 이렇게 기술한다.\"이승만 정권의 탄압은 경제단체에 대한 인사에까지 이어져, 1952년 김용완은 1947년부터 맡아왔던 방직협회 이사장직을 이승만의 측근인 강일매 조선방직 회장에게 빼앗겼다.\"고 송건호 <한겨레> 회장의 <한국 민족주의의 탐구>는 \"식민통치시대 전(全) 한국 산업자본의 98%, 전 자산의 약 80%에 달하는 일본 재산\"이 미군정에 의해 적산(귀속재산)으로 처리됐다고 기술한다. 국고에 들어갔던 그 재산이 미군정과 이승만 정권에 의해 민영화되는 과정에서 경제권력의 대개편이 일어났다.정부당국의 재량과 판단에 의해 사실상 공짜나 다름없는 가격으로 배분되다 보니, 귀속재산 분배는 친미세력과 친이승만 진영의 '대잔치'가 됐다. 이런 양상은 미국의 경제원조를 놓고도 되풀이됐다.정경유착 통해 성장한 재벌들▲이승만위키미디어 공용1940년대 후반과 1950년대의 한국 재벌들은 생산성 향상, 기술혁신, 시장개척보다는 정치권력의 자의적인 자원배분에 크게 의존했다. <노동연구> 2018년 제37집에 실린 김경필 당시 고려대 강사의 논문 '이승만시대 기업의 자산축적 재검토'는 이 시기 재벌들의 이윤 추구 방식을 다음 세 가지로 압축한다.\"첫째, 기업은 국가로부터 귀속재산을 불하받았다.\"\"둘째, 기업은 국가로부터 미국 원조자원을 수취했다.\"\"셋째, 기업은 정부소유 은행에서 저금리로 자금을 대출할 수 있었다.\"세 가지의 공통점은 국가권력과의 유착이다. 소비자의 기호를 살피거나 신상품을 개발하거나 경영방식을 혁신하는 식이 아니었다. 국가권력과 손잡고 사실상의 공짜 지원을 얻는 데만 최적화된 이윤 추구 방식이다. 국민 세금을 눈먼 돈으로 만들고 도덕적 해이를 유발하기 쉬운 구조에서 이승만 집권기의 재벌들이 성장했다.그런 구조에 최적화된 기업들이 그 시절의 대표적 재벌들이다. 4·19 혁명 직후에 주요 재벌들의 재산을 전액 몰수해야 한다는 방침이 잠시나마 나온 것도 그 때문이다. 1960년 7월 7일자 <동아일보> 톱기사의 첫 문장은 이렇다.\"검찰에서는 6일 하오 국내에 있어서의 가장 큰 재벌군인 이병철(삼성), 이정림(개풍), 설경동(대한산업), 정재호(삼호), 백남일(태창) 등 5개 재벌의 총재산을 현행법을 적용한 범위 내에서 국가재산으로 귀속시킬 것을 결정하고\"한때나마 위와 같은 방침이 세워진 것은 재벌들이 정경유착을 통해 큰 힘 들이지 않고 돈을 벌었기 때문이다. 세상이 다 알 정도로 공짜 특혜를 많이 받았으니, 재벌들의 입장에서도 정치자금을 헌납하는 게 당연할 수밖에 없었다. 정치자금을 납부하지 않거나 엉뚱한 데 납부하는 기업이 정부 규제를 받고 세무사찰을 받는 것은 그들의 눈에 당연한 일이었다.이승만 정권의 기업 규제는 경제정의에 입각한 게 아니었다. 정치자금을 제대로 헌납하는지, 엉뚱한 데 헌납하지 않는지를 감시하는 것이 주를 이루었다. 그래서 실질적으로 보면, 그 시기에는 기업 규제가 전혀 없었다고 해도 과언이 아니다. 한국 재벌들이 '기업 규제' 하면 노무현·문재인 정권을 떠올리고 이승만 정권을 떠올리지 않는 것은 이런 이유에도 기인한다.#제1공화국#이승만#1950년대#재벌#정경유착\n\n보수언론 사설에서 출현 빈도가 높은 이슈 중 하나는 기업 규제 혁파다. 여론의 흐름과 무관하게 시도 때도 없이 기업 규제를 적대시하는 사설들이 나오고 있다. 한국 재벌들의 보수언론 장악력을 실감케 하는 일이다.기업 규제와 관련해 한국 재벌들은 노무현·문재인 정권에 대해 좋지 않은 시선을 갖고 있다. 지난 3일 상법 개정을 관철시킨 이재명 정권도 그런 눈총을 받게 될 수 있다. 하지만 기업 규제의 나쁜 선례는 따로 있다. 그중 하나는 이승만 정권이다.일제시대 광산왕이 몰락한 까닭▲광산왕 최창학네이버 뉴스 라이브러리이승만 때 규제 차원을 뛰어넘어 탄압 수준의 대우를 받은 재벌들이 있다. 그중 하나는 대창광업 최창학(1891~1959)이다. 1929년에 출생한 언론인 리영희는 대담록인 <대화>에서 \"일제식민지시대에는 조선에 세 사람의 거부가 있었어요\"라며 \"친일파의 거두였던 한상룡과 박흥식 그리고 최창학이야\"라고 회고했다.최창학은 일제강점이 끝날 즈음에도 재벌이었다. 1940년 5월 10일 자 <조선일보> 3면은 그를 \"광산왕\", \"금광왕\"으로 지칭했다. 그는 1938년에는 '한국판 제프 베이조스'였다. 현지 시각으로 지난 6월 26일부터 3일간 베네치아에서 초호화판 결혼식을 거행한 베이조스를 연상시키는 사건의 주인공이다. 위 기사는 \"이년 전 조선에서 처음 보는 호화판의 결혼식을 거행하여 당시 큰 이야기꺼리가 되엇던\" 일이 있다고 말한다.그랬던 최창학이 위 신문의 1949년 8월 10일 자 2면에서는 \"과거 조선 광산왕\"으로 불리고, <경향신문>의 1955년 11월 20일 자 3면에서는 \"왕년의 광산왕\"으로 지칭됐다. 정치보험을 든다는 심정으로 백범 김구에게 경교장을 내준 일이 이승만 정권과 척을 지는 계기가 된 것이다.김구 서거(6.26) 한 달이 좀 지난 1949년 8월 1일, 최창학은 경무대에 들어가 금광 개발을 건의해 봤지만, 새로운 '보험 가입'에 실패했다. 제안이 수용됐다면, 이승만과의 사이에 커넥션이 생겼을 가능성이 높다. 하지만 이승만의 눈에 그는 김구 라인이었다. 1955년에 그는 떠들썩한 세무조사를 받고 구속을 당했다. 맹장염 때문에 수술을 받아야 한다고 호소했지만, 통하지 않았다. 그의 몰락을 상징하는 장면이다.이승만 정권이 기업을 규제하거나 탄압한 것은 경제정의를 위해서가 아니었다. 독과점을 했거나 회계가 불투명했거나 세금을 탈루했거나 소비자를 기만했거나 정부지원금을 부정 사용했기 때문이 아니었다. 정치헌금을 제대로 냈는지, 혹시라도 '엉뚱한 곳'에 내지는 않았는지가 주된 포인트였다. 광산재벌 최창학이 세무사찰을 받고 규제를 받은 것은 그 때문이다. 친일파였기 때문에 그랬던 것은 아니다.삼양을 배제하고 삼성의 손을 들어준 이승만▲삼성전자 서초사옥에 삼성 깃발이 휘날리고 있다.이정민그 같은 이승만의 기업관(觀)은 삼양그룹과 삼성그룹의 순위 변경에도 영향을 미쳤다. 두 그룹의 순위가 이승만 때 역전된 것은 경제적 이유가 아니라 정치적 이유에 기인했다.<경제와 사회> 2004년 제64호에 수록된 김주환 경기대 교수의 논문 '한국사회 재(財)-재 갈등의 언(言)-언 갈등으로의 전환'은 \"삼양과 삼성의 이익 대립하에서 승자를 결정한 것은 자율적인 시장에서의 경쟁이 아니라 국가의 차별적 개입이었고, 그 정치적 배경은 최고통치자의 재벌에 대한 선호 여부였다\"라며 \"이승만의 선호는 삼양 배제와 삼성 지원으로 나타났다\"고 말한다. 이승만이 삼양을 싫어한 것은 한국민주당(한민당) 지도자인 김성수 가문의 기업이었기 때문이다.한민당의 지원으로 대통령이 된 이승만은 김성수와 한민당을 곧바로 배신했다. 한민당은 이승만 자신의 손때가 묻은 정당이 아닐 뿐 아니라, 그들이 추구하는 내각제는 이승만을 허수아비로 만들 수 있었다.제일제당과 제일모직은 오늘날의 삼성그룹을 있게 만든 기업들이다. 이승만 정권의 개입이 없었다면, '삼양제당'과 '삼양모직'이 한국 기업사의 한 페이지를 장식했을 수도 있다.위 논문은 \"삼양은 제당업에서 제일 먼저 사업계획을 수립하고 이를 추진했다\"라며 \"그러나 삼양은 이 정권의 방해를 받아 시장 선점의 기회를 놓쳤을 뿐만 아니라 미국대외원조처가 매각하는 FOA 자금 구매와 토지개혁의 대가로 받은 지가증권의 매각 등 자력으로 제당공장을 설립해야\" 했다고 말한다. 또 \"섬유업에서는 계열사인 경성방직의 은행융자가 동결되었다\"라고 기술한다.선도적 재벌인 삼양이 제당과 섬유 시장을 선점했다면, 두 시장의 판도가 크게 바뀌었을 가능성이 있다. 그러나 이승만 정권은 그것을 원치 않았다. 그가 벌인 일이 경영전문가 이동연의 <아! 대한민국, 재벌공화국>에 아래와 같이 단도직입적으로 언급돼 있다.\"이승만은 삼성상회의 이병철에게 옛 일본 기업인 제일모직과 제일제당을 헐값에 주었다.\"이승만 정권의 개입은 삼양그룹의 경영뿐 아니라 재계 영향력에도 부정적으로 작용했다. 위 김주환 논문은 김성수의 매제이자 경성방직 사장인 김용완이 겪은 일을 이렇게 기술한다.\"이승만 정권의 탄압은 경제단체에 대한 인사에까지 이어져, 1952년 김용완은 1947년부터 맡아왔던 방직협회 이사장직을 이승만의 측근인 강일매 조선방직 회장에게 빼앗겼다.\"고 송건호 <한겨레> 회장의 <한국 민족주의의 탐구>는 \"식민통치시대 전(全) 한국 산업자본의 98%, 전 자산의 약 80%에 달하는 일본 재산\"이 미군정에 의해 적산(귀속재산)으로 처리됐다고 기술한다. 국고에 들어갔던 그 재산이 미군정과 이승만 정권에 의해 민영화되는 과정에서 경제권력의 대개편이 일어났다.정부당국의 재량과 판단에 의해 사실상 공짜나 다름없는 가격으로 배분되다 보니, 귀속재산 분배는 친미세력과 친이승만 진영의 '대잔치'가 됐다. 이런 양상은 미국의 경제원조를 놓고도 되풀이됐다.정경유착 통해 성장한 재벌들▲이승만위키미디어 공용1940년대 후반과 1950년대의 한국 재벌들은 생산성 향상, 기술혁신, 시장개척보다는 정치권력의 자의적인 자원배분에 크게 의존했다. <노동연구> 2018년 제37집에 실린 김경필 당시 고려대 강사의 논문 '이승만시대 기업의 자산축적 재검토'는 이 시기 재벌들의 이윤 추구 방식을 다음 세 가지로 압축한다.\"첫째, 기업은 국가로부터 귀속재산을 불하받았다.\"\"둘째, 기업은 국가로부터 미국 원조자원을 수취했다.\"\"셋째, 기업은 정부소유 은행에서 저금리로 자금을 대출할 수 있었다.\"세 가지의 공통점은 국가권력과의 유착이다. 소비자의 기호를 살피거나 신상품을 개발하거나 경영방식을 혁신하는 식이 아니었다. 국가권력과 손잡고 사실상의 공짜 지원을 얻는 데만 최적화된 이윤 추구 방식이다. 국민 세금을 눈먼 돈으로 만들고 도덕적 해이를 유발하기 쉬운 구조에서 이승만 집권기의 재벌들이 성장했다.그런 구조에 최적화된 기업들이 그 시절의 대표적 재벌들이다. 4·19 혁명 직후에 주요 재벌들의 재산을 전액 몰수해야 한다는 방침이 잠시나마 나온 것도 그 때문이다. 1960년 7월 7일자 <동아일보> 톱기사의 첫 문장은 이렇다.\"검찰에서는 6일 하오 국내에 있어서의 가장 큰 재벌군인 이병철(삼성), 이정림(개풍), 설경동(대한산업), 정재호(삼호), 백남일(태창) 등 5개 재벌의 총재산을 현행법을 적용한 범위 내에서 국가재산으로 귀속시킬 것을 결정하고\"한때나마 위와 같은 방침이 세워진 것은 재벌들이 정경유착을 통해 큰 힘 들이지 않고 돈을 벌었기 때문이다. 세상이 다 알 정도로 공짜 특혜를 많이 받았으니, 재벌들의 입장에서도 정치자금을 헌납하는 게 당연할 수밖에 없었다. 정치자금을 납부하지 않거나 엉뚱한 데 납부하는 기업이 정부 규제를 받고 세무사찰을 받는 것은 그들의 눈에 당연한 일이었다.이승만 정권의 기업 규제는 경제정의에 입각한 게 아니었다. 정치자금을 제대로 헌납하는지, 엉뚱한 데 헌납하지 않는지를 감시하는 것이 주를 이루었다. 그래서 실질적으로 보면, 그 시기에는 기업 규제가 전혀 없었다고 해도 과언이 아니다. 한국 재벌들이 '기업 규제' 하면 노무현·문재인 정권을 떠올리고 이승만 정권을 떠올리지 않는 것은 이런 이유에도 기인한다.#제1공화국#이승만#1950년대#재벌#정경유착", "published_at": "2025-07-0915:41:0009:00", "author": null, "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0706/A0003146295_T.jpg", "category": "경제", "source": "오마이뉴스"}
