{"title": "SGI서울보증 시스템 장애로 소비자 불편…“랜섬웨어 추정”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303848", "content_full": "SGI서울보증 웹사이트와 시스템 장애로 금융 소비자들이 불편을 겪고 있습니다. 금융권에 따르면 오늘(14일) 오전부터 SGI서울보증 웹사이트와 시스템에 전산 장애가 발생해 현재까지 보증보험 관련 대부분 서비스 이용이 불가능합니다. 서울보증은 “이번 장애의 원인을 랜섬웨어 공격으로 추정하고 있으며, 피해 확산 방지 및 신속한 복구를 위해 전사적으로 대응하고 있다”고 설명했습니다. 시스템 장애로 부동산 전월세 보증, 금융기관 대출 보증 등 업무가 지연되면서 소비자들의 계약 체결이 지연되는 등 혼란이 이어졌습니다. 서울보증은 “전세대출 관련 금융 소비자 피해를 최소화하기 위해 보증서 발급이 가능한 임차인에게 선대출을 실행한 후 보증서 가입이 가능하도록 시중은행과 협의를 진행했다”며 “현재 주요 은행들은 내부 프로세스를 정비해 전세대출을 정상 취급하고 있다”고 설명했습니다. 또, 시스템 장애로 고객지원센터(콜센터) 연결에도 오류가 발생했었지만, 오후 3시부터 회사 대표번호, 지점 등 전화연결이 정상 운영됐다고도 설명했습니다. SGI서울보증 관계자는 “고객 불안과 불편을 최소화하기 위해 최선의 노력을 다하고 있으며, 이번 장애의 조속한 해결을 위해 전사적으로 최선의 노력을 다하겠다”고 말했습니다. [사진 출처 : 연합뉴스 / SGI서울보증 홈페이지 캡처]", "published_at": "2025-07-14T21:04:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_hfhxMV.jpg", "category": "경제"}
{"title": "전재수 “중국 서해 구조물 설치, 비례대응 원칙 지켜져야”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303749", "content_full": "전재수 해양수산부 장관 후보자가 중국의 서해 구조물 설치에 대해서 강력한 비례 대응의 원칙이 지켜져야 한다며 관계 부처와 노력하겠다고 밝혔습니다. 전 후보자는 오늘(14일) 국회 농림축산식품해양수산위원회의 인사청문회에서 중국 서해 구조물 불법 설치와 대응 방안에 대한 조경태 국민의힘 의원의 질의에 이같이 답했습니다. 조 의원은 “(중국의) 서해 구조물 불법 설치를 대응하기 위해 여야 의원들이 노력하고 있다”며 “국회에서 결의안을 발의했고, 여야 의원 252명이 찬성했다”고 말했습니다. 그러면서 “여야 함께 잘못된 부분에 지적하면서 이게 제대로 지켜지지 않으면 동일 비례원칙에 따라 대응하겠다고 했다”며 “장관 후보자의 소신을 말씀해달라”고 물었습니다. 이에 전 후보자는 “저도 국회 본회의장에서 찬성표를 던졌고, 비례 대응의 원칙은 지켜져야 된다고 생각한다”고 말했습니다. 이어 “중국에 이 시설물에 대해서 강력하게 항희하고, 철거를 요청한 것으로 알고 있는데 그럼에도 가시적인 조치가 이뤄지지 않고 있다”며 “이 문제는 외교부, 국방부, 해수부가 잘 협의해 원만하게 해결되도록 노력하겠다”고 덧붙였습니다. 국회는 지난 3일 중국이 서해 잠정조치수역에 대형 구조물을 설치한 것을 규탄하는 결의안을 재석 259명 중 찬성 252표, 기권 7표로 통과시킨 바 있습니다. 이어 조 의원은 “미국, 일본, 필리핀과 호주는 최근 동중국해, 남중국해 등에서 중국의 해양 팽창을 막기 위한 공동 대응을 천명했는데, 여기에 한국이 빠져 해양주권에 대한 불안감이 커지고 있다”고 지적했습니다. 이에 전 후보자는 “주무 부처가 국방부, 외교부가 될 수 있더라도 바다 위에 떠있고, 바다 밑을 다니는 모든 것들은 해수부가 책임을 져야 한다는 자세가 필요하다”며 “이와 같은 자세로 대응을 해야 한다고 생각한다”고 답변했습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T19:35:00", "journalist": "최지현", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_VNy2Oa.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303714", "content_full": "앵커 다음달 1일 미국이 25%의 상호 관세 부과를 예고한 가운데, 한미 간 협상을 이끄는 여한구 산업부 통상본부장은 협상안에 대한 국내적 합의가 필요한 시점이라고 강조했습니다. 미국이 요구하는  규제 해제, 특히 농축산물에 대한 전향적 검토가 필요하다는 입장도 밝혔는데 농민단체들은 반발하고 나섰습니다. 이정민 기자가 보도합니다. 리포트 한미 관세 협상을 위해 미국과 협의하고 지난주 귀국한  여한구 산업부 통상본부장은, 미국이 제시한 상호관세 부과 시점이 20일도 채 남지 않은 만큼, 이제는 협상안에 대한 선택과 결정을 할 시간이라고 말했습니다. 미국은 앞서 한국에 대해  상호 관세 25%를 다음달 1일부터 부과하겠다는 서한을 공개한 바 있습니다. 이후 여 본부장은 미국을 방문해 러트닉 미국 상무장관과 두 차례 만나 해결 방안을 논의했습니다. 여 본부장은 일단 협상 시간이 부족한 만큼, 세부 사안보다는 큰 그림을 마련하는 협상을 진행 중이라고 밝혔습니다. 미국의 요구를  어디까지 수용 가능할 지에 대한 국내에서의 협의도 필요하다고 덧붙였습니다. 미국이 무역 적자를 구조적으로 줄이는 데 의지를 갖고 있다며, 한국의 대미 투자나 구매는 물론 미국의 수출에 장애가 되는 규제나 제도 개선도  필요할 것으로 본다고 말했습니다. 특히 농산물 분야에서도 전략적 판단이 필요하다며, 민감하고 지켜야할 부분은 지키되 협상 전체 틀에서 고려돼야 할  필요가 있다는 입장도 밝혔습니다. 미국은  농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형 농산물 규제 완화 등을 요구하는 걸로 전해졌습니다. 여 본부장은 이번주 관계부처와 이해관계자, 국회와 최대한 협의한 뒤 다시 미국을 방문해 협의를 이어갈 계획이라고 밝혔습니다. 이에 대해 농민단체들은 농축산물을 추가 개방하면 국내 농업생산 기반 붕괴가 우려된다며, 미국의 비상식적 통상 압박에 또다시 농업을 희생시키겠다는 얘기라고 반발했습니다. KBS 뉴스 이정민입니다.", "published_at": "2025-07-14T19:25:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/newsnet/2025/07/14/130_8303714.jpg", "category": "경제"}
{"title": "“수출도 안 했는데 K담배가 떡하니…” K위조품을 막아라", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303704", "content_full": "앵커 우리나라 농산물 가운데  수출 2위 품목, 바로 담배입니다. 우리나라 담배 수출은  지난해 1조 원을 넘어섰고, 올해는 처음으로 수출액이 국내 판매액을 넘어설 것으로 보입니다. 한국 담배와 인삼, 인기가 높아지면서  해외에서 위조품도 늘고 있는데요. 이수연 기자의 보도입니다. 리포트 초슬림 담배 시장에서 세계 점유율 1위인 에쎄. 카자흐스탄과 캄보디아 등 전 세계 곳곳에서 적발한  위조품들입니다. 인도의 흡연 경고 문양을 넣은  제품도 있는데, 한국 담배가 공식 진출하기도 전에,  KT&G 인도 법인을 사칭해 만든 가짜입니다. 아시아와 중남미 등지에서 한국 담배 위조품을 판 업자들이 잇따라 현지 경찰에 적발됐습니다. 카자흐스탄 등 독립국가연합에서는  QR코드를 활용해  가짜를 감별하는 방법도 알리고 있습니다. [김영훈/KT&G 지식재산권 부장  : \"충성도가 있던 도매상 소매상 그리고 소비자까지 이탈되는 경우가 많이 생길 수가 있습니다. 그것을 방지하기 위해서 제조 공장 중심으로 단속하고 있고….\"] 해외에서도 고급품으로 인정받는  고려삼 위조도 끊이지 않습니다. 상자 안의 홍삼이  고른 진품에 비해 위조품은 크기도 들쑥날쑥합니다. 가짜 고려삼을 막기 위해,  해외에 등록한 지식재산권만 9천여 개. 뿌리 삼을 싸는 포장지에는  지폐에 쓰는 보안 요소까지 넣었습니다. 위조하려고 복사할 경우  복사품이라는 글씨가 나타납니다. [함창식/한국인삼공사 해외사업실장  : \"(위조) 방지 기술을 통해서 저희 제품과 가짜 제품을 구별을 할 수 있고요. 해당 업체를 제재하고 법적 조치를 할 때 적극 활용 될 수 있습니다.\"] K 농산물 열풍을 타고  증가하는 위조품들. 정부도 위조품 대응을 강화하기로 했습니다. KBS 뉴스 이수연입니다. 촬영기자:정민욱/영상편집:이인영/화면제공:KT&G/그래픽:김성일", "published_at": "2025-07-14T19:22:00", "journalist": "이수연 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/newsnet/2025/07/14/110_8303704.jpg", "category": "경제"}
{"title": "폭염에 과일·채소·수산물 값 급등…‘히트플레이션’ 주의보", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303671", "content_full": "앵커 비 소식에 더위가 주춤하고 있지만, 폭염 여파가 계속되는 곳이 있습니다. 바로 먹거리 물가인데요. 이른 무더위가 농산물 생산을 더디게 하고 가격은 올리면서 폭염발 인플레이션, 이른바 '히트플레이션' 우려가 커지고 있습니다. 김채린 기자가 취재했습니다. 리포트 마트 한복판을 차지한 여름 제철 과일, 수박. 가던 길 멈추고 들여다보고, 잘 익었는지 두드려보기도 하지만 실제 집어 들기는 쉽지 않습니다. 한 통에 2만 원이 훌쩍 넘는 가격 때문입니다. [박윤자/서울시 영등포구 : \"너무 비싸서 그래서 보고 들었다 놨다 그런 거예요. 농사짓는 사람들도 힘들겠지만 우리 생각보다는 너무 많이 비싼데.\"] 오늘(14일) 기준 수박 한 통 평균 가격은 2만9천8백 원. 일주일 전보다 18%, 평년보단 무려 42% 비싼 수준입니다. 일찍 찾아온 폭염으로 수요가 몰리며 가격이 뛴 겁니다. 배추와 무 가격도 일주일 새 20% 가량 오르며 들썩이고 있습니다. [유통업계 관계자 : \"폭염으로 인해서 산지에서 낮 시간 작업이 어려운 상황이다 보니까, 산지 시세가 오름세를 보이고 있습니다.\"] 수산물 물가도 비상입니다. 대중적 횟감인 광어는 1년 전보다 14%, 우럭은 42% 가까이  가격이 올랐습니다. 지난해 고수온으로 발생한 양식장 집단 폐사 여파인데,  올해는 지난해보다 고수온 주의보가 보름 이상 일찍 발령됐습니다. [김대진/서울 노량진수산시장 상인 : \"회를 드시면 거의 기본이 광어· 우럭인데 예전에 비해서 단가가 많이 비싸다 보니까 저희도 그렇고 소비자분들도 그렇고 (힘들죠).\"] 폭염 등으로 기온이 1도 오를 때 농산물 가격 상승률은 최대 0.5%포인트 올라가고, 그 영향은 반년가량 이어진다는 분석도 있습니다. 폭염이 길어질수록 물가 상승 압력도 더 오래 간다는 건데, 정부는 우선 이번 주부터 농축산물 최대 40% 할인 판매를 지원하기로 했습니다. KBS 뉴스 김채린입니다. 촬영기자:김태현 신유상/영상편집:이인영", "published_at": "2025-07-14T19:14:00", "journalist": "김채린 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_HsdEdO.png", "category": "경제"}
{"title": "김정관 산업장관 후보자 “원전과 재생에너지 실용적 조화 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303619", "content_full": "김정관 산업통상자원부 장관 후보자가 재생에너지와 원전 간 실용적 조화를 이루는 에너지 정책을 펴겠다는 뜻을 밝혔습니다. 현재 진행 중인 대미 관세 협상과 관련해서는 상호호혜적 결과 도출을 목표로 임하며 한미 간 ‘제조 협력 로드맵’을 구축해 핵심 산업 도약의 기회로 삼겠다고 말했습니다. 국회 산업통상자원중소벤처기업위원회 소속 국민의힘 김성원 의원에 따르면 김 후보자는 최근 국회에 제출한 인사청문회 자료 제출 요구 답변서에서 의원들의 관련 질의에 이렇게 답했습니다. 김 후보자는 먼저 이재명 정부의 재생에너지 정책과 관련해 “재생에너지 보급 확대는 탄소중립 실현, 에너지 안보와 새로운 성장동력 확보 등 국가경쟁력 강화 차원에서 미룰 수 없는 과제”라고 진단했습니다. 그러면서 “향후 신재생에너지 보급·융자 등 관련 정부 예산을 확대하겠다”고 밝혔습니다. 또, 수출 중심 경제 구조인 한국은 RE100(재생에너지 100% 사용), 유럽연합(EU) 탄소국경조정제도(CBAM) 등 기후·통상 이슈 대응력이 국가의 수출 경쟁력을 좌우하게 될 것이라며 “재생에너지 보급 확대를 위한 신규 입지 발굴, 원활한 계통 연계, 주민 수용성 제고 등 보급 여건을 획기적 개선하겠다”고 말했습니다. 김 후보자는 원전의 필요성도 인정했습니다. 원전 관련 질의에 김 후보자는 “원전은 무탄소 에너지원 중 하나”라며 “전력 수급 및 국가 온실가스 감축 목표(NDC) 달성 등을 위해 원전과 재생에너지 등 에너지원의 조화로운 구성이 중요하다”고 답했습니다. 이어 “체코 원전 후속 수주 등 유럽 시장과 함께 베트남, 사우디아라비아, 튀르키예 등 신규 시장을 개척해 수출 시장 다변화를 추진하겠다”고 했습니다. 문재인 정부와 윤석열 정부 에너지 정책의 장단점과 관련해서는 “문재인 정부는 에너지 정책과 환경, 안전의 조화를 모색하였으나 에너지 산업 경쟁력 부족 등은 아쉬운 부분”이라고 평가했습니다. 윤석열 정부 에너지 정책에 대해선 “무탄소 에너지 전환을 위한 기반을 마련하였으나 기후위기 대응과 신산업 육성 측면에서 부족한 면이 있었다고 생각한다”고 말했습니다. 김 후보자는 오는 8월 1일로 협상 시한이 연장된 대미 관세 협상 관련 전략도 밝혔습니다. 김 후보자는 “한미 교역 불균형 해소 방안을 모색하는 한편, 미국 측이 제기하는 비관세조치에 대해서는 규제 합리화 및 제도 선진화 차원에서 개선 여지가 있는지 검토하고 대응할 필요가 있다”고 말했습니다. 아울러 이번 관세 협상을 통해 양국 간 전략적 협력의 기반이 될 ‘제조 협력 로드맵’의 틀을 구축하고, 우리 핵심 산업이 도약하는 기회로 활용하겠다고 했습니다. 김 후보자는 “‘수출 선봉장’으로서 최선을 다해 뛰겠다”고 각오를 다지면서 “산업 육성의 과실을 함께 누릴 수 있도록 산업의 균형발전과 대·중소 기업 간 상생협력 생태계 구축에도 힘쓰겠다”고 밝혔습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T18:41:00", "journalist": "이도윤 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_wBqDLT.jpg", "category": "경제"}
{"title": "경제6단체, 여당 환노위 만나 “노란봉투법 사회적 대화 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303617", "content_full": "경제 6단체가 국회 환경노동위원회(환노위) 소속 더불어민주당 의원들을 만나 민주당이 추진해 온 노란봉투법(노동조합법 2·3조 개정안)에 대한 속도 조절을 요청했습니다. 한국경영자총협회(경총), 대한상공회의소, 한국경제인협회, 한국무역협회, 중소기업중앙회, 한국중견기업연합회 등 6개 경제단체는 오늘(14일) 서울 마포구 경총회관에서 민주당 환노위 위원들과 노동정책 간담회를 열었습니다. 간담회에는 손경식 경총 회장 등 각 단체 대표자와 민주당 안호영 의원(환노위원장), 김주영 의원(환노위 간사), 이학영 국회부의장 등이 참석했습니다. 손 회장은 “노조법 개정은 단순한 법 개정 차원의 문제가 아니라 우리 노사관계에 엄청난 혼란을 가져올 수 있는 중대한 변화”라며 “사회적 대화를 통한 노사 간의 충분한 협의가 필요하다”고 밝혔습니다. 노란봉투법은 사용자 범위를 넓혀 하청 노동자에 대한 원청 책임을 강화하고 노조와 노동자 대상 사용자 손해배상 청구를 제한하는 등의 내용을 담고 있습니다. 지난 정부에서 두 차례 국회를 통과했으나 윤석열 당시 대통령의 재의요구권(거부권) 행사로 폐기된 바 있습니다. 손 회장은 개정안의 사용자 범위에 대해 “‘근로조건에 대해 실질적이고 구체적으로 지배·결정할 수 있는 지위’라는 추상적이고 모호한 개념으로 확대하고 있다”며 “이 경우 수십, 수백 개의 하청업체 노조가 교섭을 요구하더라도 원청사업주가 건건이 대응할 수가 없어 산업현장은 극도의 혼란 상태에 빠질 것”이라고 우려했습니다. 이어 개정안이 노조의 불법행위에 대한 가담자별 귀책 사유와 기여도 등 가담 정도에 따라 손해배상 책임을 지도록 한 점을 언급하며 “우리 현실에서 사용자가 조합원 개개인의 불법행위를 입증하기란 쉽지 않다”고 설명했습니다. 안호영 환노위원장은 “(노조법 2·3조 개정안은) 여러 의원의 대표 발의안이 환노위에 계류돼 있고, 이재명 정부의 국정 과제 중 하나로 포함돼 국민적인 관심 또한 높은 상황”이라면서도 “입법은 법체계의 정합성과 함께 현장 작동 가능성, 기업 활동에 미치는 영향까지 면밀히 살펴 조율해야 하는 복합적인 과제”라고 말했습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T18:38:00", "journalist": "이도윤 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_j9xeHl.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303591", "content_full": "앵커 다음달 1일 미국이 25%의 상호 관세 부과를 예고한 가운데, 한미 간 협상을 이끄는 여한구 산업부 통상본부장은 협상안에 대한 국내적 합의가 필요한 시점이라고 강조했습니다. 미국이 요구하는  규제 해제, 특히 농축산물에 대한 전향적 검토가 필요하다는 입장도 밝혔는데 농민단체들은 반발하고 나섰습니다. 이정민 기자가 보도합니다. 리포트 한미 관세 협상을 위해 미국과 협의하고 지난주 귀국한  여한구 산업부 통상본부장은, 미국이 제시한 상호관세 부과 시점이 20일도 채 남지 않은 만큼, 이제는 협상안에 대한 선택과 결정을 할 시간이라고 말했습니다. 미국은 앞서 한국에 대해  상호 관세 25%를 다음달 1일부터 부과하겠다는 서한을 공개한 바 있습니다. 이후 여 본부장은 미국을 방문해 러트닉 미국 상무장관과 두 차례 만나 해결 방안을 논의했습니다. 여 본부장은 일단 협상 시간이 부족한 만큼, 세부 사안보다는 큰 그림을 마련하는 협상을 진행 중이라고 밝혔습니다. 미국의 요구를  어디까지 수용 가능할 지에 대한 국내에서의 협의도 필요하다고 덧붙였습니다. 미국이 무역 적자를 구조적으로 줄이는 데 의지를 갖고 있다며, 한국의 대미 투자나 구매는 물론 미국의 수출에 장애가 되는 규제나 제도 개선도  필요할 것으로 본다고 말했습니다. 특히 농산물 분야에서도 전략적 판단이 필요하다며, 민감하고 지켜야할 부분은 지키되 협상 전체 틀에서 고려돼야 할  필요가 있다는 입장도 밝혔습니다. 미국은  농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형 농산물 규제 완화 등을 요구하는 걸로 전해졌습니다. 여 본부장은 이번주 관계부처와 이해관계자, 국회와 최대한 협의한 뒤 다시 미국을 방문해 협의를 이어갈 계획이라고 밝혔습니다. 이에 대해 농민단체들은 농축산물을 추가 개방하면 국내 농업생산 기반 붕괴가 우려된다며, 미국의 비상식적 통상 압박에 또다시 농업을 희생시키겠다는 얘기라고 반발했습니다. KBS 뉴스 이정민입니다.", "published_at": "2025-07-14T18:06:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/economyconcert/2025/07/14/40_8303591.jpg", "category": "경제"}
{"title": "“수출도 안 했는데 K담배가 떡하니…” K위조품을 막아라", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303590", "content_full": "앵커 우리나라 농산물 가운데  수출 2위 품목, 바로 담배입니다. 우리나라 담배 수출은  지난해 1조 원을 넘어섰고, 올해는 처음으로 해외 수출액이 국내 판매액을 넘어설 것으로 보입니다. 한국 담배와 인삼, 인기가 높아지면서  해외에서 위조품도 늘고 있는데요. 이수연 기자의 보도입니다. 리포트 초슬림 담배 시장에서 세계 점유율 1위인 에쎄. 카자흐스탄과 캄보디아 등 전 세계 곳곳에서 적발한  위조품들입니다. 인도의 흡연 경고 문양을 넣은  제품도 있는데, 한국 담배가 공식 진출하기도 전에,  KT&G 인도 법인을 사칭해 만든 가짜입니다. 아시아와 중남미 등지에서 한국 담배 위조품을 판 업자들이 잇따라 현지 경찰에 적발됐습니다. 카자흐스탄 등 독립국가연합에서는  QR코드를 활용해  가짜를 감별하는 방법도 알리고 있습니다. [김영훈/KT&G 지식재산권 부장 : \"충성도가 있던 도매상 소매상 그리고 소비자까지 이탈되는 경우가 많이 생길 수가 있습니다. 그것을 방지하기 위해서 제조 공장 중심으로 단속하고 있고….\"] 해외에서도 고급품으로 인정받는  고려삼 위조도 끊이지 않습니다. 상자 안의 홍삼이  고른 진품에 비해 위조품은 크기도 들쑥날쑥합니다. 가짜 고려삼을 막기 위해,  해외에 등록한 지식재산권만 9천여 개. 뿌리 삼을 싸는 포장지에는  지폐에 쓰는 보안 요소까지 넣었습니다. 위조하려고 복사할 경우  복사품이라는 글씨가 나타납니다. [함창식/한국인삼공사 해외사업실장 : \"(위조) 방지 기술을 통해서 저희 제품과 가짜 제품을 구별을 할 수 있고요. 해당 업체를 제재하고 법적 조치를 할 때 적극 활용 될 수 있습니다.\"] K 농산물 열풍을 타고  증가하는 위조품들. 정부도 위조품 대응을 강화하기로 했습니다. KBS 뉴스 이수연입니다. 촬영기자:정민욱/영상편집:이인영/화면제공:KT&G/그래픽:김성일", "published_at": "2025-07-14T18:04:00", "journalist": "이수연 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/economyconcert/2025/07/14/30_8303590.jpg", "category": "경제"}
{"title": "[알뜰픽] 80만 명 이탈한 SKT, 할인쿠폰 뿌려 고객 잡는다", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303589", "content_full": "대규모 해킹 사태로  지탄을 받은 SK텔레콤,  사고가 난 4월 말부터 지금까지 다른 통신사로 이탈한 사람이  80만 명에 달하는데요. 발등에 불이 떨어진 SK텔레콤이 대대적인 할인 행사로  고객 붙잡기에 나섰습니다. 우선 다음달 1일부터 10일까지  가입자들에게  스타벅스 아메리카노  1잔 무료 쿠폰을 제공합니다. 8월 11일부터 20일까지는  파리바게뜨 전 제품 50% 할인 쿠폰을 주고요. 8월 21일부터 30일까지는  도미노피자 배달 50% 또는 포장 60% 할인 행사를 진행합니다. 이후에도 연말까지 다양한 제휴사들과  할인 행사를 이어간다는 게  SK텔레콤 설명인데요. 신규 가입하는 사람도 기존 고객과 동일하게 혜택을 받을 수 있습니다. SK텔레콤은 앞으로 5개월 간 데이터 50기가씩을  다달이 추가로 제공하고,  다음 달엔 통신요금을 반값으로 할인할 예정입니다. 영상편집:최정연/그래픽:정서율 유승호", "published_at": "2025-07-14T18:02:00", "journalist": "모은희 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/economyconcert/2025/07/14/20_8303589.jpg", "category": "경제"}
{"title": "[단독] 구윤철, 부인과 컨설팅업체 설립…청문회 자료 미기재", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303586", "content_full": "구윤철 기획재정부 장관 후보자가 부인과 함께 컨설팅업체를 세워 운영한 사실을 인사청문회 자료에 누락했습니다. 국회 기획재정위원회 소속 천하람 개혁신당 의원이 확보한 자료에 따르면, 구 후보자는 지난해 10월 15일 경제·경영 컨설팅업으로 신고한 '주식회사 아나루'를 설립했습니다. 주식회사 아나루는 자본금 천만 원에 구 후보자가 대표, 구 후보자의 배우자가 감사를 맡았습니다. 구 후보자와 배우자는 지난 4월 22일에 동시에 아나루 직위에서 사임했습니다. 구 후보자는 이런 사실을 인사청문요청안 등 관련 자료에서 밝히지 않았습니다. 구 후보자는 이 외에도 재단법인 케이비금융공익재단, 사단법인 케이글로벌발레원, 사단법인 한국시니어건강체육회, 사단법인 국제에이아이로봇저작권관리협회 등 4곳에도 올해 상반기까지 등기이사로 재직했지만, 청문회 자료에는 관련 사실을 기재하지 않았습니다. 천하람 의원은 \"한평생 경제관료로 살아오며 최고위직 공무원까지 지낸 사람이 기업을 대상으로 하는 경제·경영 컨설팅 업체를 차린 것만으로도 정경유착, 전관예우 등의 논란을 피하기 어려운데, 이를 국회에까지 숨겼다\"고 지적했습니다. 구 후보자 측은 \"창업 절차와 과정 등을 한 번 경험해 보고자 설립한 것\"이었다며 \"소득도 발생하지 않았고 몇 달 만에 그만뒀다\"고 해명했습니다. 다른 법인들 이사 재직 사실을 기재하지 않은 것은 \"모두 무보수직이었기 때문\"이라고 설명했습니다. 현행 인사청문회법은 후보자가 인사청문요청안에 직업·학력·경력에 관한 사항을 밝히도록 정하고 있지만, 어떤 이력까지 기재할지 등에 대한 구체적 기준은 따로 안 정했습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T17:46:00", "journalist": "최인영 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_e8PEKc.jpg", "category": "경제"}
{"title": "코스피 3,202.03 코스닥 799.37", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303575", "content_full": "", "published_at": "2025-07-14T17:28:00", "journalist": null, "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news5/2025/07/14/170_8303575.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303557", "content_full": "앵커 다음달 1일 미국이 25%의 상호 관세 부과를 예고한 가운데, 한미 간 협상을 이끄는 여한구 산업부 통상본부장은 협상안에 대한 국내적 합의가 필요한 시점이라고 강조했습니다. 미국이 요구하는  규제 해제, 특히 농축산물에 대한 전향적 검토가 필요하다는 입장도 밝혔는데 농민단체들은 반발하고 나섰습니다. 이정민 기자가 보도합니다. 리포트 한미 관세 협상을 위해 미국과 협의하고 지난주 귀국한  여한구 산업부 통상본부장은, 미국이 제시한 상호관세 부과 시점이 20일도 채 남지 않은 만큼, 이제는 협상안에 대한 선택과 결정을 할 시간이라고 말했습니다. 미국은 앞서 한국에 대해  상호 관세 25%를 다음달 1일부터 부과하겠다는 서한을 공개한 바 있습니다. 이후 여 본부장은 미국을 방문해 러트닉 미국 상무장관과 두 차례 만나 해결 방안을 논의했습니다. 여 본부장은 일단 협상 시간이 부족한 만큼, 세부 사안보다는 큰 그림을 마련하는 협상을 진행 중이라고 밝혔습니다. 미국의 요구를  어디까지 수용 가능할 지에 대한 국내에서의 협의도 필요하다고 덧붙였습니다. 미국이 무역 적자를 구조적으로 줄이는 데 의지를 갖고 있다며, 한국의 대미 투자나 구매는 물론 미국의 수출에 장애가 되는 규제나 제도 개선도  필요할 것으로 본다고 말했습니다. 특히 농산물 분야에서도 전략적 판단이 필요하다며, 민감하고 지켜야할 부분은 지키되 협상 전체 틀에서 고려돼야 할  필요가 있다는 입장도 밝혔습니다. 미국은  농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형 농산물 규제 완화 등을 요구하는 걸로 전해졌습니다. 여 본부장은 이번주 관계부처와 이해관계자, 국회와 최대한 협의한 뒤 다시 미국을 방문해 협의를 이어갈 계획이라고 밝혔습니다. 이에 대해 농민단체들은 농축산물을 추가 개방하면 국내 농업생산 기반 붕괴가 우려된다며, 미국의 비상식적 통상 압박에 또다시 농업을 희생시키겠다는 얘기라고 반발했습니다. KBS 뉴스 이정민입니다.", "published_at": "2025-07-14T17:09:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news5/2025/07/14/60_8303557.jpg", "category": "경제"}
{"title": "코스피 3,200선 넘어…3년 10개월 만", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303549", "content_full": "코스피 종가가 3년 10개월 만에 3,200선을 회복했습니다. 오늘(14일) 코스피 지수는 지난주 금요일보다 26포인트, 0.83% 오른 3,202포인트에 장을 마쳤습니다. 코스피 종가가 3,200을 넘은 것은 2021년 9월 6일(3,203.33) 이후 3년 10개월 만입니다. 외국인이 3천4백억여 원어치 넘게 순매수하며 지수 상승을 이끌었고, SK하이닉스는 종가 기준으로 처음 30만 원대에 안착했습니다. 서울 외환시장에서 원·달러 환율은 관세 협상에 대한 우려가 반영되며 1달러에 1,381원으로 전 거래일보다 5원 정도 올랐습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T16:59:00", "journalist": "김준범 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_NPeO2T.jpg", "category": "경제"}
{"title": "[사사건건] 스테이블코인이 뭐길래…", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303539", "content_full": "■ 방송 시간 : 7월 14일(월) 16:00~17:00 KBS1 ■ 진행 : 김용준 기자 ■ 출연 : 정철진 / 경제 평론가 https://youtu.be/iIvrTNqIaOE ◎김용준: 가상화폐인 비트코인이 사상 최초로 12만 달러선을 돌파했습니다. 우리 돈으로 1억 6,500만 원이 넘는 돈인데요. 어떤 영향을 받아서 이렇게 치솟고 있는지 살펴봅니다. 그런가 하면 안 올랐으면 하는 과일과 축산물 가격도 뛰고 있습니다. 수박 한 통이 3만 원에 가깝다고 하는데요. 이 원인도 분석해 봅니다. 알면 돈이 되고 득이 되는 시간. 이주의 경제 정철진 경제평론가와 함께합니다. 어서 오십시오. ▼정철진: 안녕하십니까? ◎김용준: 가상화폐 대장주라고 불리는 비트코인 최고가를 잇따라 갈아치웠는데 12만 달러를 돌파했어요. ▼정철진: 네 그렇습니다. 12만 달러 돌파고요. 우리 원화 기준으로는 1억 6,600만 원 오기 직전에 1억 6,600만 원이었습니다. 1만 달러를 돌파하네 마네 이랬는데 비트코인이 이제 12만 달러가 됐고... ◎김용준: 야 작년 10월부터 보면... 맞습니다. 1년 기준으로 보면 한 110% 2배 넘게 올랐습니다. 저 때가 언제였냐 하면 트럼프 대통령이 이제 대선 후보 시절에 자기가 암호화폐 대통령이 되겠다. 또 미국을 암호화폐 수도로 만들겠다. 그럴 때 갑자기 부양시키면서 꿈틀대기 시작하지 않았습니까? 그때부터 등락을 거듭했지만 계속해서 상승을 하고 있고 연초 이후로만 봐도 한 45% 50% 가까이 급등세를 이어가고 있습니다. ◎김용준: 지금 미국 증시에 직접 투자하는 이른바 서학 개미들의 투자금도 가상자산 시장에 몰리고 있어요. ▼정철진: 그렇습니다. 크게 보면 역시 테슬라, NVIDIA 이 둘을 따라 잡을 수는 없지만 이 최근 기준으로 보면 우리의 서학개미들이 가장 많이 산 미국 주식은 미국 기업의 주식은 어디냐 서클이라는 데입니다. 단연 압도를 하고 있죠. 팔란티어보다도 거의 2배 이상 더 많이 사고 있는데요. 저 서클은 뭐냐 스테이블 코인의 유력 스테이블 코인이 두 가지 종류가 있습니다. 테더라고 불리는 USDT 그다음에 USDC가 있는데 바로 그 USDC의 발행사입니다. 그러니까 지금 우리의 서학개미분들은 앞으로 트럼프 대통령 트럼프 정부가 스테이블 코인을 강력하게 밀어붙이고 있지 그러면 USDC로 더 활성화되겠지 그럼 저 발행사인 서클이라는 기업도 좋아질 거야라고 해서 저 서클이라는 발행사의 기업 주식을 잇따라 순매수하고 있는 겁니다. ◎김용준: 이렇게 가상자산 시장에 자금이 몰리는 배경이 또 하나 있다고 들었는데 설명해 주시죠. ▼정철진: 뭐 길게 보면 여러 가지 암호화폐에 대한 이야기를 할 수 있겠지만 단기적으로 보면 바로 이번 주가 일명 크립토 위크라고 불리는 미국의 가상자산 3법이 뭐 상원 혹은 하원 미 의회를 통과해서 확정되는 그런 한 주가 될 것 같습니다. 지금 화면에 가상자산 3법의 세 가지 법이 나오고 있는데요. 첫 번째는 클레러티 법안이라고 해서 우리가 암호화폐 가상자산이 실질적으로 제도권에 들어오려면 뭘 규제를 하려면 가상자산이 이런 거고 뭐고 규정을 해야 하는 것 아니겠습니까? 클레러티 명확하게 한다. 이제 본격적으로 암호화폐라 게 판타지가 아니구나 이제 그런 것들을 하는 첫 번째 법안이고요. 두 번째가 중요한데 지니어스 법안 아마 스테이블 코인 법안 달러 스테이블 코인 법안이라고 생각하시면 될 것 같습니다. 상원을 통과했는데 아마 하원도 할 것 같고요. 마지막이 중앙은행의 가상자산 감시 법안인데 이야기하자면 길지만 실은 이 스테이블 코인 이전에 각국의 중앙은행은 CBDC라고 하는 중앙은행이 기존의 화폐를 디지털화하는 가령 우리는 디지털 원 미국은 디지털 달러 이렇게 이제 중앙은행이 추진하고 있었는데 저걸 이제 트럼프 대통령이 깨부셨죠 그래서 개인들이 발행하고 있는 암호화폐를 뭐 쉽게 말하면 건드리지 마라 인정해라라는 이제 그 3법이 모두 통과될 가능성이 높아서 특히 이번 주에 앞서도 봤지만, 비트코인뿐만이 아니라 이런 코인들이 시세가 나고 있다 이렇게 보시면 되겠습니다. ◎김용준: 지금 뭐 용어가 여러 가지가 나오면서 CBDC가 뭐야 USDT가 뭐야 여러 가지 헷갈리시는 분들 많을 텐데 일단 이 두 차이점을 여쭤볼게요. 스테이블 코인하고 지니어스 법안이 담고 있는 내용하고 뭐 어떻게 다른지 또 스테이블 코인하고 비트코인은 개념적으로 어떻게 다른지. ▼정철진: 얘기하자면 긴데요. 일단 비트코인은 쉽게 말해서 가격이 움직이죠. 올랐다가 내려갔다가 뭐 한때 1만 달러 가네 2만 달러 가네 망하니 하는 게 5만 7만 12만 달러가 가지 않았었습니까? 그런데 이 스테이블 코인이라는 것은 스테이블하다라는 거거든요. 물론 가격이 스테이블하다라는 뜻보다는 어떤 담보 어떤 기준이 있으면 그 담보 가격처럼 똑같이 움직인다 그러니까 지금 더 쉽게 얘기하면 달러 스테이블 코인이라고 한다면 달러 스테이블 코인 앞서 말한 USDT라든가 USDC는 달러 가격과는 연동해서 스테이블하게 움직인다는 겁니다. 이 지니어스 법안이라는 게 뭐냐 지니어스 하니까 약간 뭐 천재 그런 느낌인데 그게 아니라요. 정식 명칭은 가이딩 앤드 이스태블리싱 내셔널 이노베이션 포 US 스테이블 코인 그러니까 달러 스테이블 코인을 세우고 이것을 일종의 가이드 리딩 규정하는 법안이다라고 해서 이 지니어스 법안은 스테이블 코인에 대한 모든 것을 담긴 법안이다 이렇게 생각하시면 되겠거든요. 어떤 곳들이 발행할 수 있는가 발행하려면은 어떤 담보화라든가 어떤 규정 어떤 자격을 갖춰야만 저 달러 연동된 스테이블 코인을 발행할 수 있는가 또 그런 발행사들은 감독기관에게 어떻게 신고를 해야 하는가 이 모든 것들을 담은 법안이 지니어스 법안이기 때문에 저게 이제 통과하게 된다면 나도 달러 스테이블 코인을 발행하고 싶어 요건이 있어야지 맞춰서 들어갈 거 아니겠습니까? 그러니까 아마 저게 법안이 통과되게 되면 기존에 기다렸던 발행사들도 대거 달러 스테이블 코인 시장에 뛰어들 수 있기 때문에 아마도 지니어스 법안이 아마 이 가상자산 3법 중에서는 현재 가장 큰 관심을 받고 있는 겁니다. ◎김용준: 이런 것들이 통과되면 이 스테이블 코인이 제도화가 돼서 그 제도 안에서 발행을 하든 거래를 하든 이런 것들이 가능해지는 어떻게 보면 합법화되고 양성화되는 그런 작업이라고 좀 이해가 되네요. 그런데 스테이블 코인 관련된 우려가 제기된다는데 이건 무슨 말인가요? ▼정철진: 일단 기존의 은행들이 굉장히 많이 우려를 표하고 있죠. BIS도 그렇고 우리나라의 이창용 한은 총재도 계속해서 우려를 표명하고 있는 게 이렇게 생각하시면 될 것 같아요. 이제 달러 스테이블 코인이 막 활성화가 돼요. 그러면 이제 외국인 관광객이 우리나라에 왔을 때 굳이 원화로 환전하지 않겠죠. 우리나라 가게들도 다 달러 스테이블 코인을 결제하는 기계를 놓겠죠. 그러면 그냥 달러 쓰는 겁니다. 그렇게 된다면 크게 보면 카드사들 PG사들 이것도 굉장히 타격을 받게 되고 송금 수수료도요. 우리는 보통 미국 송금 수수료 양쪽 떼게 되면 6%대는 떼야 되거든요. 그런데 저 달러 스테이블 코인이라는 스테이블 코인을 이용해서 송금을 주고받는다면 지금으로서는 한 0.3%? 그러니까 완전히 은행들이 갖고 있는 송금 업무라는 것도 유명무실하게 되는 이래서 아마 기존의 제도권에 있는 기득권 은행권들에서의 반발이 있고요. 더 중요한 이슈는 그럼 왜 트럼프 대통령은 저렇게 달러 스테이블 코인에 목을 매고 있는가 이게 굉장히 큰 핵심이거든요. 이게 이제 달러 패권, 단기간에 이야기하기는 좀 그런데 달러라는 것이 1971년 이전에는 금본위 제도였습니다. 달러를 발행하려면 연준 창고에 금을 놓고 달러를 발행해야 하는데 이걸 이제 닉슨 대통령이 베트남 참전, 전쟁 때문에 깼죠. 그런데 달러 담보가 깨지니까 사람들이 달러를 막 무시합니다. 그래서 어떤 일을 정하느냐. 사우디아라비아로 헨리 키신저 당시 장관이 날아가서 밀약을 맺게 돼요. 사우디와 미국이 무슨 밀약이냐, 이 세상의 모든 석유는 달러로만 거래한다. 그러니까 달러 같은 경우에는 금을 잃어버리고 석유라는 새로운 이제 스폰서를 얻게 된 거죠. 담보를 그래서 이제 우리가 페트로 달러라고 하는데 이제 석유도 깨지잖아요. 트럼프는 화석 연료지만 석유 시대가 가고 있지 않습니까? 그럼 이제 달러를 누가 찾겠습니까? 게다가 지금 달러 미국에 대한 빚도 어마어마하고 4경을 넘어서 5경을 치솟고 있으니까 미 국채에 대한 인기도 떨어지고 바로 이때 트럼프가 달러 스테이블 코인을 들어오는 겁니다. 왜냐, 사람들이 만약에 스테이블, 어디 갔을 때 다 달러 사겠죠, 아직까지는. 그러면 이제 달러 스테이블 코인을 통해서 달러에 대한 수요를 촉발시키는 겁니다. 이게 하나가 있고요. 또 하나가 이번에 지니어스 법안을 보면 발행사들의 담보를 잡을 때는 1대 1 담보입니다. 가령 1달러에 1코인을 발행하려면 너네는 계좌에다가 1달러를 넣어야 돼, 소위 말한 우리 현재 은행들은 10% 지급 준비율이잖아요. 우리가 1억 갖다주면 1천만 원만 남겨두고 9천만 원은 자기네들이 계속 돌려서 신용 창출을 하고 있지 않습니까? 그런데 이 달러 스테이블 코인, 지니어스는 1 대 1입니다. 그러면 내가 뭐 1조에 1조가량 달러에 달하는 달러 스테이블 코인을 발행하고 싶다. 1조 달러를 쟁여놔야 발행할 수가 있는 것 아니겠습니까? 그런데 아마 발행사들은 국채를 하겠죠. 왜냐하면 이자를 주니까, 달러를 쌓아놓지 않고 그러면 미 국채에 대한 수요도 다시 생기고 석유는 사라졌지만 달러 스테블코인이 확산되면 역시 달러 패권이고. 그래서 이 이면에는 또 달러 패권에 대한 것도 함께 지적되어 있기 때문에 달러 스테이블 코인이 단순히 하나의 미래 화폐, 이 정도를 뛰어넘는 또 하나의 의미도 있다, 이렇게 생각해 보시면 되겠습니다. ◎김용준: 지금 뭐 중국도 위안화 스테이블 코인을 발행하는 논의가 확산하는 분위기라고 하고 우리나라도 지금 원화 스테이블 코인 목소리가 높아지는 분위기라고 하는데 이게 우리나라에서도 법적으로 허용되면 어떻게 될까 싶기도 해요. ▼정철진: 그렇죠. 그래서 이제 반반인 것 같아요. 이제 이걸 좀 싫어하시는 분들은 원화 스테이블 코인 발행해 봤자 누가 원화 스테이블 코인을 쓰겠느냐. ◎김용준: 가치적인 측면에서. ▼정철진: 네. 다 달러를 쓰거나 아마 중국 관광객들은 위안화는 할지 안 할지 모르지만, 뭐 그렇게 하지 않겠느냐라는 또 있지만 또 한 축은 아니다. 지금 이렇게 빨리 우리가 발 빠르게 대처하지 않으면 모든 패권을 달러 스테이블코인한테 뺏기니까 원화 스테이블 코인을 빨리 활성화시키고 개발을 하게 되고 우리만의 또 다른 수요처를 찾게 된다면 원화에 대한 수요를 늘릴 수 있는 또 하나의 계기가 된다. 또 이런 주장도 함께 있습니다. 가령 요즘에 뭐 K-POP 데몬헌터스 이렇게 해가지고 우리 K-POP, K-콘텐츠에 대한 인기가 되게 높지 않습니까? 그러니까 뭐 K 웹툰을 거래할 때는 무조건 원화 스테이블 코인으로 해야 된다, 이런 식으로 창출하게 되면 새로운 기회가 열리니까 어서 빨리 그렇게 너무나 자괴감을 가지지 말고 원화 스테이블 코인으로 나가자는 쪽이 있는데, 현재 여당인 민주당이 디지털 자산 기본법을 발의를 해서 원화 스테이블 코인의 발행 요건들을 규정하고 있고요. 이런 것들을 조망을 해서 앞으로 법을 더 손볼 그럴 생각이기는 한데 이창용 한은 총재도 처음에는 굉장히 좀 반대하는 듯한 모습을 보이다가 이게 가야 되는 길이라면 일단 은행권이 주도를 해서 스테이블 코인을 가야 된다라는 상당히 좀 전향적인 입장으로 바뀌었거든요. 그래서 당분간 이런 미국의 달러 스테이블 코인 못지않게 우리나라의 원화 스테이블 코인에 대한 이야기도 확산될 전망입니다. ◎김용준: 네. 이주의 경제 또 하나 치솟고 있는 거 하나 짚어보겠습니다. 농산물값인데 앞서 수박 한 통 값이 3만 원에 가까워졌다고 했는데 다른 농산물 사정은 어떤지 궁금해요. ▼정철진: 역시 수박이 압도적인 것 같아요. 그다음에 멜론... ◎김용준: 2만 몇천 몇백 원 하더라고요. ▼정철진: 네. 지난주를 놓고 보면 굉장히 드라마틱하다고 그래야 할까요? 주초에 2만 2천 원, 2만 4천 원, 2만 5천 원, 그러다가 3만 원을 지금 넘은 것 같습니다, 한 통에. 빠르게 급등을 했고요. 멜론이 그다음에 상승력으로는 굉장히 높은데 21%, 1년 전 대비 거의 20% 이상, 멜론의... 요즘에는 여름철 과일에 멜론이 상당히 좀 높더라고요. ◎김용준: 인기예요. ▼정철진: 인기예요. 저는 복숭아 쪽인데 복숭아는 좀 올라간 듯하다가 작황이 꽤 좋았답니다. 그래서 좀 상승세는 주춤하고요. 밑단에 있는 배추와 무가 문제인데 지금은 고랭지 채소가 나오지 않습니까? 그런데 너무나 폭염이어서 배추 쪽의 작황이 완전히 무너졌다고 합니다. 그래서 굉장히 안정세를 타다가 지금 급작스럽게 배추 가격도 상승세를 부리고 있는 그런 상황이 되는 그런상황이 되고 있습니다. ◎김용준: 수산물하고 축산물도 비슷한가요? 양산이. ▼정철진: 비슷하죠 다 여러분 생각하실 거지만 폭염입니다. 폭염 때문에 수산물 축산물 다 영향을 받고 있는데요. 수산물 쪽에서는 아마 우럭이 우리 소비자분들은 바로 체감을 하실 것 같습니다. 1년 전 대비 40% 이상 올라왔고요. 광어도 한 10에서 15% 올라오고 있어서 역시 조업에 큰 영향을 미쳤다라고 볼 수가 있겠고 축산물 쪽에서는 달걀값이 역시 안 잡히고 있는 것 같아요. 이게 굉장히 구조적으로 지금 올라가고 있는 부분이고 닭고기는 이게 브라질의 조류 독감 그 이슈는 아닌 것 같거든요. 원래 여름철에는 닭고기에 대한 수요도 많이 있거든요. 삼겹살이라든가 그런데 이게 폭염과 좀 맞아떨어지면서 실질적으로 가격이 상승하고 있는 그런 모양새 입니다. ◎김용준: 아니 그래서 히트 플레이션이라고 하던데 폭염과 물가 사이에는 어떤 연관성이 있어서 이렇게 값이 오르는 건가요? ▼정철진: 히트플레이션 열이 인플레를 일으킨다 이렇게 생각해 보시면 될 텐데 한국은행 보고서에 이런 내용이 있더라고요. 기온이 평균 대비 1도 올라가면 농산물 축산물 가격이 한 0.5%포인트 올라가고 이 농축수산물 가격이 0.5%포인트 올라가면 전체적인 소비자 물가 상승률이 0.07%포인트 올라가게 된다. 쉽게 말하면 폭염이 지속되면 먹거리 쪽이 작황도 나빠지고 이러이러한 가격이 올라가고 이게 결국 우리의 장바구니 물가에 영향을 준다라고 해서 이 히트플레이션이 그런데 우리나라만 지금 해당되는 것이 아니라 북반구 전체 유럽도 엄청 심각하고요. 미국도 만만치가 않거든요. 그래서 이제 이 히트플레이션이 아마 인플레를 설명하는 또 하나의 신조어로 또 빠르게 자리 잡고 있는 것 같습니다. ◎김용준: 그러면 뭐 폭염이 계속해서 더 심해지고 기후 변화가 계속 가게 되면 이 히트플레이션도 매년 반복되는 양상으로 올 수 있다는 말씀이신가요? ▼정철진: 네 그래서 이제 준비를 해야 한다 여기까지 나오고 있는데요. 재작년보다는 작년 작년보다는 올해 지금 폭염이 더하면 더했지 줄어들 가능성은 없고요. 특히 폭염이 나면 제가 지금 했던 이 보도 과일값이 얼마 올랐습니다. 뭐 배추 뭐 얼마였습니다 또 축산물 이게 똑같이 반복이 되잖아요. 이걸 뻔히 안다면 이제 히트플레이션은 상당히 구조적인 거고 당국이 물량을 푼다라든가 애당초 농가에서도 이 히트플레이션을 대비를 해서 작황에 대한 스타일도 바꿔야 하고 품종도 바꿔야 하고 이렇게 대비를 해야 하지 않는가 이런 주장도 함께 제기되고 있습니다. ◎김용준: 일주일에 1번만 봬서 마지막까지 하나만 더 여쭤볼게요. 친구가 적보다 나쁘다 트럼프 미국 대통령이 미국이 다음 달 1일 25%의 상호 관세 부과를 예고하면서 한 말인데 특히 무역적자 해소와 비관세 철폐를 주장하는 미국의 요구를 어디까지 수용할 수 있을지 국내적 합의 도출이 중요하다라고 정부 관계자가 언급했는데 그 말은 우리가 어느 정도의 충격은 받을 수밖에 없고 감수해야 한다 이런 의미인가요? ▼정철진: 이렇게 봐야 할 것 같습니다. 주말 거치면서 캐나다 35% 그리고 유럽연합 멕시코 30% 멕시코 같은 경우에는 굉장히 미국에게 잘 따랐던 것으로 알려지고 있거든요. 그런데 가차 없이 또 트럼프 대통령이 높은 관세율을 부과했고 오늘은 이런 말을 했어요. 백악관에서 8월 1일이 진짜 마지막이다. 8월 1일 이상의 유예는 없다 하도 타코 트레이드에 대한 또 그런 비난을 받고 비아냥을 받으니까 좀 선을 그은 것 같거든요. 그러니까 우리도 8월 1일이 일단 또 유예다라는 생각보다는 마지노선을 잡아야 할 것 같은데 앞서 이제 여한구 통상산업본부장이 지금 얘기를 했지만, 줄 부분들에 대한 우리도 리스트업을 해야 할 것 같습니다. 가령 30개월 이상에 대한 쇠고기라든가, 미국 쌀이라든가, 또 가장 중요한 부분이 저는 알래스카 LNG 프로젝트라고 생각을 하는데 정말 여기에 우리가 뛰어들 수밖에 없다면 이 대가로 여기에 일본, 대만도 트럼프는 끌어들이려고 하고 있거든요. 얼마까지를 끌어와야 할까, 즉 얼마 정도의 관세율을 우리가 낮춰야 하는가, 우리가 가장 중요하다고 생각하는 자동차 품목 관세는 이거 주는 대신에 얼마큼을 깎아야 되는가에 대한 것들을 우리도 철저하게 케이스 바이 케이스로, 하나의 마치 문제 은행처럼 이 시나리오성 대비를 해야 하지 않겠느냐라고 보고요. 오늘 저는 백악관에서 8월 1일을 강조하는 모습을 좀 보고, 아! 이게 정말 이제 끝이 되겠구나. 왜냐하면... ◎김용준: 최최종. ▼정철진: 네, 이번에 8월 1일 날 또 트럼프가 유예를 하고 또 뭔가 덧붙인다면, 이제 트럼프의 관세는 그 자체적으로 의미도 없겠죠. ◎김용준: 신뢰할 수가 없게 되고요. ▼정철진: 그래서 그 정도 우리도 마지막 남은 시간이다, 이렇게 긴장감을 가져야 될 것 같습니다. ◎김용준: 알면 돈이 되고 득이 되는 시간 이주의 경제 정철진 경제평론가와 함께했습니다. 고맙습니다. 7월 14일 월요일 사사건건 여기까지입니다. 시청해 주신 여러분 고맙습니다. 내일 뵙겠습니다.", "published_at": "2025-07-14T16:42:00", "journalist": "KBS", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news_16/2025/07/14/20_8303539.jpg", "category": "경제"}
{"title": "[성공예감] 삼성 관련주 다 오르는데…삼성전자만 제자리인 진짜 이유 – 홍춘욱 대표(프리즘 투자자문)", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303524", "content_full": "======================================================= 인터뷰 자료의 저작권은 KBS라디오에 있습니다. 전문 게재나 인터뷰 인용 보도 시, 아래와 같이 채널명과 정확한 프로그램명을 밝혀주시기를 바랍니다. ======================================================= - 삼성전자, 자사주 소각시 물산·생명 주가 오르는 기현상 벌어질 수 있어 - 우리 자산 시장의 최대 문제? “배당 안 주고 돈만 끌어안는다는 것” - “주식은 사는 거지 파는 게 아니”라는 말 나올 때가 고점이라는 신호 - 우리 주식 싼 것도 맞지만, 더 중요한 건 변화의 조짐 보인다는 것 - PER 24배까지 온 美 시장... 역사적으로 10년 수익률 플러스 난 적 없어 - \"배당 주는 저 PBR 기업\" 이번 시장에서 주목해야 ■ 프로그램명 : 성공예감 이대호입니다 ■ 방송 시간 : 7월 14일(월) 09:05-10:53 KBS 1R FM 97.3MHz ■ 진행 : 이대호 ■ 출연 : 홍춘욱 대표 (프리즘 투자자문) ◇ 이대호> 성공예감 이대호입니다. 오늘 삼성 그룹주들이 삼성전자를 빼고 다들 강세인 흐름들이 나타내고 있습니다. 옆에서 홍춘욱 박사님이 웃고 계십니다. 삼성전자 빼고 올라간다고 하니까. 이게 증시가 올라갔다 올라가서 주변에 돈 벌었다는 얘기 많이 들리는데 그게 내 얘기여야 하거든요. 개미 스쿨 시간에 같이 한번 배워보시죠. 프리즘 투자자문의 홍춘욱 대표와 함께합니다. 안녕하세요. ◆ 홍춘욱> 안녕하세요. ◇ 이대호> 왜 삼성전자 빼고 삼성그룹주 올라간다고 하니까 왜 웃으시는 거예요? ◆ 홍춘욱> 구조가 그렇게 돼 있어요 ◇ 이대호> 구조가요? ◆ 홍춘욱> 예, 그냥 우리나라의 이제 최대 기업인 삼성전자 주식 제일 많이 들고 있는 데는 당연히 삼성물산이잖아요. 그래서 그 삼성물산 모직 합병을 하게 됐던 이유도 결국 어떻게 보면 삼성전자 지분을 제일모직보다 삼성물산이 더 많이 들고 있었기 때문에 이제 그런 일들이 벌어졌다고 볼 수 있는 이제 그런 해석들이 있어서 문제가 됐던 거잖아요. 그러면 그다음으로 많이 들고 있는 데는 삼성생명이거든요. 그러면 삼성생명 주가는 오르는데 삼성전자 주가는 왜 안 오르는가? 바로 삼성전자가 자사주 소각을 하기 때문입니다. 자사주를 매입해서 4조 정도 매입해서 소각하게 되면 삼성전자의 상장 주식 수가 줄어들게 되고 상장 주식 수가 줄어들게 되면 삼성물산과 그리고 삼성화재가 들고 있는 지분이 상대적으로 올라가게 되면 규제를 받게 될 수 있죠. 그래서 그 보유 지분을 시장에 조금 팔아야 될 수도 있습니다. ◇ 이대호> 특히 이제 삼성생명 같은 경우에는 보험 가입자들 돈으로 사놓은 삼성전자 주식도 있기 때문에 맞습니다. 그게 또 규제 대상이 되기도 하죠. ◆ 홍춘욱> 예 그래서 보험업법 시행령 개정에 대한 이야기가 매년 나오는 게 이것 때문이고요. 또 이런 여러 가지 복합적인 상황들이 있다 보니까 전자가 자사주를 소각하면 홀딩 컴퍼니 역할을 하는 물산이나 생명의 주가가 오르는 기현상들이 벌어질 수도 있다. 그러니까 묶여 있는 비유동자산이 유동자산이 되면서 이게 이 회사의 현금으로 들어갈 수도 있는 여지들이 생기는 그리고 그 돈 들고 또 배당하지 않겠냐, 왜냐하면 홀딩 컴퍼니는 대주주들에게 배당 분리 과세는 아직 되지 않았지만 배당 분리과세가 만약에 이루어진다고 그러면 이런 홀딩 컴퍼니들은 보유하고 있는 현금이 엄청 많고 자회사로부터 받은 배당이 많잖아요. 그걸 다시 주주들에게 배당할 여지가. ◇ 이대호> 높아진다. ◆ 홍춘욱> 여력이 되게 크겠죠. ◇ 이대호> 어떻게 보면 주주들 입장에서는 삼성전자 주식 계속 들고 있는 것보다 일부는 차익 실현을 해서 우리에게 배당을 줘. 근데 거기에다가 만약에 조금 이따 이야기를 하겠습니다만 배당 소득 분리과세까지 확정이 된다면 훨씬 더 그쪽 주주들 입장에서 환영할 만한. ◆ 홍춘욱> 그렇죠. 그러니까 이제 배당 분리과세를 하려면 이 조건들이 여러 가지를 붙겠죠. 왜냐하면 이제 우리나라에서 소득 재분배에 대한 요구가 워낙 큰 나라잖아요. 좀 평등주의적인 성향을 가지신 분들이 대단히 많은 그런 나라라고 우리는 좀 보여지잖아요. 그리고 앞으로도 우리나라는 세금은 앞으로 계속 올라가게 돼 있는 그런 구조를 가지고 있는 나라거든요. 그렇기 때문에 이제 나라 입장에서 배당에 대해서 분리과세를 할 때 이 주주들한테 얼마나 중시 경영을 하는가. 그리고 더 나아가서 이 회사가 돈이 얼마나 많은가. 그러니까 이제 여유 현금 흐름, 자유 현금 흐름이라고 불리는 그런 돈들 그러니까 쉽게 이야기해서 차입을 해서 현금 흐름을 만들어낸 게 아니라 영업에서 정말 현금을 잘 만들어 내고 있는가. ◇ 이대호> 진짜 번 돈인가. ◆ 홍춘욱> 번 돈인가. 그런 가지고 배당해 주는 거야 문제가 없는데 돈도 없는데 갑자기 대주주한테 배당 주기 위해서 쥐어짠 배당들 좀. ◇ 이대호> 있을 수 있으니까. ◆ 홍춘욱> 예, 제분 회사 기억나시죠? 그런 회사들이 저희 이렇게 바로바로 연상이 돼서 이게 저의 이제 문제인데요. 이제 이런 하도 안 좋은 사례들을 저는 하도 많이 보다 보니까 우리나라 국내 개별주에 대해서 참 굉장히 비관적인 입장을 가지고 있는 사람입니다만 배당 분리과세 잘 되고 그리고 더 나아가서 상속세에 대해서 올해는 텄지만 내년이라도 다시 상속세제나 적절한 개편이 있다면 우리나라에서 대주주들의 전횡이 완화되는 가장 중요한 신호가 방금 이야기했던 이 배당에서 나타날 가능성이 있고 이건 한국 증시에 굉장히 도움이 되겠죠. 그래서 아무튼 이런 여러 가지 현상이 벌어질 때 가장 혜택을 볼 회사는 어디냐, 자회사. 돈 잘 버는 자회사를 둔 홀딩 컴퍼니가 좋아집니다. ◇ 이대호> 어차피 돈 잘 버는 자회사에게 그 홀딩 컴퍼니, 지주사 같은 회사들 모 기업들도 배당을 받아오기 때문에. ◆ 홍춘욱> 그리고 또 그 회사의 오너님들이 다 총수님들이잖아요. 그리고 일가붙이들이잖아요. 그분들은 또 보면 지분은 되게 많은데 막상 현금이 부족해서 주식 담보 대출받으신 분이 그렇게 많다는 거에 깜짝깜짝 놀라시거든요. 그 리스크 위험 때문에 삼성전자가 자사주를 매입하게 됐다는 해석을 본 적도 있으시죠. 이런 여러 가지 복합적인 방정식이 있습니다. 그래서 우리나라는 상속이나 배당 분리 과세나 이런 여러 가지 복합적인 문제들 때문에 홀딩 컴퍼니를 굉장히 싫어했습니다. 왜냐하면 홀딩 컴퍼니는 결국 상속세를 줄이기 위한 목적으로 만든 회사고 저 회사는 주주들한테 배당도 안 해줄 거고, 왜냐하면 대주주 입장에서는 터널을 파는 게 훨씬 돈을 많이 벌지 배당해줘봐야 나 49. 6%, 금융 종합과세 내고 나면 아무것도 없다. 이런 생각들을 하기 때문에 이제 터널링, 이제 사무실 밑에다 구멍을 파는 걸 터널링이라고 하는데요. ◇ 이대호> 그래서 이제 자회사에 일감을 몰아주면서 그쪽 회사로 돈을 몰아가고. ◆ 홍춘욱> 또 더 좋은 방법이 이제 퇴직금 곱하기 8도 봤습니다, 저는. 1년 동안 회사를 다니면 한 달 치 월급을 주는 게 곱하기 1이잖아요. 근데 일부 상장 기업에 회장님께서 곱하기 8을 받아 가시는 것도 본 적 있고. ◇ 이대호> 지금은 규정이 바뀌었을 겁니다. ◆ 홍춘욱> 예, 그게 제가 국민연금에 있을 때 제가 그때마다 늘 거부권을 행사했던 사안이어서 그렇게 지금 절절하게 기억을 하고 있거든요. 그때 정말 이걸 보고 너무 놀라서 도대체 어떻게 이렇게 노골적으로 받아가는가. 그리고 실제로 실적은 또 악화됐는데 이제 그런 걸 보면서 이게 터널링이 어떤 형태로 이루어지는지에 대해서 수많은 실사례를 보고 분노했던 기억이 있는데요. 아무튼 그 구멍이 막히는 것보다 더 새로운 구멍을 잘 뚫기 때문에 우리가 모르는 쪽에서 분명히 기업의 돈은 새 나가고 있다. 근데 그걸 그냥 못 막을 바에야 또 막을 능력도 없고 의지도 없을 바에야 차라리 배당 분리과세를 통해서 적절하게 촉진하고 그리고 더 나아가서 이 배당이라는 게 어차피 회사가 법인세 내고 남은 돈을 주주들한테 주는 건데, 사실 이중과세거든요. 그런 점들까지 생각을 한다면 이 부분에 대해서 어차피 막지도 못할 거 구멍만 숭숭 뚫려 있는 여러 가지 법안 들고서 괜히 기분만 내지 말고 상속세나 법인세까지 잘 해보자. 이런 생각을 하게 되고 아무튼 이런 제도가 나올 때 최대 수혜주는 돈 잘 버는 자회사를 둔 홀딩 컴퍼니 그러니까 벌써 몇 개 그룹이 떠오르죠. 그 그룹 회사들이 요새 좋습니다. ◇ 이대호> 그렇죠. 그래서 정부 차원에서 보면은 배당 소득 분리과세를 결정을 했을 때 아 배당 소득세, 세수가 그냥 줄어드는 건 당연히 원치 않을 거고 좋은 결과는 아닐 테고요. 그래서 기업들이 배당을 더 늘려서 많은 사람들이 그 배당 받은 걸로 재투자를 하고 소비도 많이 할 수 있다면 또 경기 선순환이 될 수도 있으니 그 방향으로 지금 좀 모델을 짜고 있더라고요. ◆ 홍춘욱> 여기에 이제 또 하나 안타까운 점이 우리나라가 2021년, 2022년에 1년에 5개에서 10개 정도 유니콘이 나왔습니다. ◇ 이대호> 1조 원 이상의 기업 가치를 받는 회사들. ◆ 홍춘욱> 시장 가치를 평가받는 분들이죠. 그러니까 시장 가치라는 게 새로운 투자금을 받을 때 나는 이 회사 주식을 1%를 받는데 100억을 투자를 했어. 그러면 1조 가치라는 거잖아요. 왜냐하면 지분율 1%를 자기가 투자해 주는데 100억을 넣었으니까. 그런 식으로 장외 시장 가치 1조 원이 넘는 기업들을 유니콘이라고 그러는데 안타깝게도 지난해 우리나라 새로 등장한 유니콘이 두 개밖에 없더라고요. 이런 사례를 보는 것처럼 우리나라 자산 시장의 또는 자본시장의 최대의 이 문제가 뭐냐? 이렇게 생각을 하면 기업들은 주주들한테 맨날 돈만 받아 가고 IPO라든가 유상증자 등을 통해서 돈만 열심히 조달하면서 그 배당은 전혀 주지 않고 기업 내에다가 잔뜩 돈을 끌어앉혀 있는데 그 돈들을 어떻게 쓰느냐 하면 관계 회사들하고 거래나 이런 걸 통해서 또 빼돌리는, 터널링을 한다는 게 제가 지금까지 이야기했잖아요. 그러면 자연스럽게 어떤 일이 생기냐 하면 가지고 있는 자기 자본 대비해서 수익이 떨어지는, 쉽게 이야기해서 이제 주주 자본 수익률 또는 투자자들이 그 돈을 넣었을 때 기대하는 수익률이 굉장히 떨어지는 만성적인 하락 현상을 지금 보고 있습니다. 우리나라가. ◇ 이대호> 그러니까 자본은 커지는데 이익은 줄어들고, 그러니까 훨씬 더 효율이 악화되는 거죠. ◆ 홍춘욱> 예, 경영 능력이 악화되고 있다고 저희들은 부르고요. 이렇게 이제 경영 능력이 악화되는 환경을 타개하는 방법이 두 가지가 있죠. 첫 번째 자사주를 소각시켜라. 그러면 이제 주식 수가 줄어드니까 ◇ 이대호> 한 주당 가치는 높아진다. ◆ 홍춘욱> 높아지는 그런 효과가 생기고 이제 두 번째가 카르텔을 부숴라. 이렇게 이제 저희들이 이야기하는 거잖아요. ◇ 이대호> 카르텔이요. ◆ 홍춘욱> 에, 바로 이제 카르텔이 뭘까 우리가 이렇게 생각하면 존경하는 세계적인 경제학자 조지프 슘페터가 했던 이야기인데요. 마차 장수가 철도를 건설할 일이 있는가. ◇ 이대호> 마차 장수가? ◆ 홍춘욱> 철로를 건설할 리가 있는가. 이게 뭡니까? ◇ 이대호> 이해관계가 안 맞는다는 거죠. ◆ 홍춘욱> 그렇죠. 철로를 만드는 사람은 증기기관차를, 전기기관차나 증기기관차를 만드시는 분들일 거고 반대로 철로가 필요 없잖아요, 마차는. 어디든 갈 수 있지 않습니까? 이걸 이야기한다는 거죠. 그래서 마차를 운영하시는 분들이 철로를 건설하겠는가. 마찬가지입니다. 아마존, 구글, 페이스북 이제 메타죠. 메타, 테슬라 등등 수많은 우리 세상을 지금 바꾸고 있는 기업들의 창업가들은 모두 그 업계 밖의 사람들이 들어와서 세상을 바꿨습니다. ◇ 이대호> 그렇죠. ◆ 홍춘욱> 그런 것처럼 우리나라의 경제 성장을 촉진시키는 방법은 기존 기업들이 사람을 많이 뽑는 방법도 있지만 사실은 주식 시장을 활성화시키고 주주들이 돈을 많이 벌 수 있는 환경을 만들어서 창업하신 분들이 어마어마한 주식 부자가 되게 만들면 이 수많은 학생들이 굳이 의대를 갈까요? ◇ 이대호> 그러니까 그 혁신적인 창업가들이 막 쏟아져 나오고 공대도 많이 가게 되고. ◆ 홍춘욱> 그들에게 돈이 많이 가게, 물론 사 자들도 많겠죠. 그러나 어떻게 하겠습니까? 우리가 사실 상장 기업 모두가 다 건전한 회사라고 생각 아무도 안 하는 것처럼 스타트 업계도 똑같습니다. 이상한 사람들 많습니다. 그러나 그 모든 사 자들을 걸러내려고 하는 그런 노력들을 하는 바에야 저는 차라리 일부 사 자들은 경찰에게 맡기고 우리 시장을 더욱더 키우고 거기에 들어가서 특히 투자하시는 분들 스톡옵션 받으신 분들이 부자가 되는 모습들을 학생들에게 보여주는 게 우리나라 경제에 지금 공대를 대하고 의대만은 사람들이 몰리는 이런 현상 때문에 우리나라 이제 중국에게 경쟁력 밀려서 큰일난다. 바로 K본부에서 얼마 전에 했던 아주 재미있는 다큐멘터리 정말 인상적으로 봤는데 그 문제를 해결할 방법이 뭐냐? 의대를 규제한다. 저는 그건 정말 말이 안 되는 것 같고요. 지금 쉽지 않잖아요. 그럴 바에야 스타트업, 창업가들에게 큰 보상을 주고 창업가들이 가지고 있는 지분들을 스톱옵션으로 줄 수 있는, 그걸 하려면 어떻게 해야 되냐 하면 IPO. 상장 주식들이 잘 돼야 돼요. 상장 주식이 잘 되려면 어떻게 해야 됩니까? 이제 주식시장이 활성화돼야 되고 주식시장이 활성화되는 과정에서 이런 혁신 금융에 돈이 들어가게 되는 날이 올 때 우리나라 경제가 드디어 혁신 경제가 되는 거지, 우리 너무나 당연한 이야기를 하고 있는 거죠. 몇몇 우리나라의 어마어마한 기업들이 많은 스타트업들을 합병한 기업들 본 적 많습니다. 근데 합병되고 난 다음에 소문이 사라지고 서비스가 사라지는 걸 저는 너무 많이 봤거든요. 굳이 어디라고 이야기 안 해도 다 떠오르는 그 몇몇 기업들이 떠오릅니다. ◇ 이대호> 있습니다. ◆ 홍춘욱> 그게 왜 그렇게 되냐 하면 대기업들은 안 되는 거예요. 왜 안 될까요? 관료주의 때문인 거죠. ◇ 이대호> 그러니까 대기업이 그 혁신 스타트업을 인수했다가 유야무야 돼버리고. ◆ 홍춘욱> 잘 된 경우도 있죠 보스턴 다이노믹스라든가 이런. ◇ 이대호> 거기도 인수한 지 얼마 안 됐으니까요. 아직. ◆ 홍춘욱> 그래도 그때 1조에 인수할 때 참 말이 많았는데 이렇게 잘 됐지 않습니까? 그러니까 제가 드리고 싶은 말씀은 그게 전체적으로 다 옳다 그르다라는 말씀을 드리려는 게 아니라 이와 같이 대기업들이 인수하는 방식 말고는 스타트업이 지분을 팔고 나가는 길이 없는 시기가 되면 이게 왜냐하면 IPO, 신규 상장 공모 시장이 너무너무 얼어붙은 탓이잖아요. 그리고 또 옛날에는 그게 너무 열광했던 게 또 너무 식어버린 이런 상황 때문에 경제가 이렇게 됐는데 저는 이제 다른 아이디어 다른 측면에서 보면 M&A 돼서 그 회사를 더욱더 좋게 만드는 것도 참 좋은 일이지만 저는 혁신 성장 기업들이 계속 시장에 나오고 상장하고 그리고 조달하고 M&A 하고 해 나가는 이런 과정을 거쳐서 우리나라의 고질적인 내수 경제의 어떤 불황 또는 내수 부진 그리고 부동산 부문에 가계 부채 문제들을 다 해결할 수 있다는 측면에서 다시 한번 배당 분리 과세와 그리고 상속 증여세에 대해서 정말 전향적인 판단이 좀 있었으면 하는. 그런데 옛날에는 저는 솔직히 이런 기대도 안 했어요. 우리 이대호 기자, 저 오래 보셨잖아요. ◇ 이대호> 그렇죠. ◆ 홍춘욱> 까칠한 홍 박사 아닙니까? ◇ 이대호> 한 까칠하시죠. ◆ 홍춘욱> 그러면서 작년만 해도 제가 국내 주식을 왜 투자하냐. 이런 이야기를 했던 사람이 올해 이렇게 특히 봄부터는 우리 미국보다 우리가 좋아요. 이렇게 돌아선 이유가 뭔가 생각하면 당연히 우리 주가가 싸기 때문이지만 다른 한편으로는 드디어 뭔가 변화의 징후가 좀 보이기 때문에 또 시장의 참가자들이 이렇게 기대가 클 때 이걸 저버리게 됐을 때의 후폭풍이 너무 무서우니까 이제 좀 시장에 있는 대주주 오너님들의 이해관계만 보던 그 정치권이 이제는 1,000만, 1,500만 우리 동학 개미들의 눈치를 보는 세상이 왔다. 그러면 이게 다 세상이 바뀔 징후가 아닌가 싶어서 이렇게 물 들어올 때 노를 저으려고 오늘 성공예감 와서 조금 길게 이야기했습니다. ◇ 이대호> 좋은 말씀입니다. 상징적으로 그러니까 우리나라는 지금 대표이사에게는 스톡옵션을 줄 수가 없잖아요, 법적으로. 이런 것도 이제 대표적으로 개선해야 하는 법으로 이야기가 나오고 있고 왜 우리가 IT 버블 때 큰 충격, 실망도 많이 했습니다만 사실 그 이후에 많은 인재와 자본이 또 남기도 했었고 그래서 버블은 산업을 만들고 인재를 남긴다는 말도 있지 않습니까? ◆ 홍춘욱> 멋진 말씀이십니다. ◇ 이대호> 젠슨 황이, 물론 그쪽 버블은 아닙니다만 엔비디아의 창업자 젠슨 황이 세계 부자 순위 10위에 올랐습니다. ◆ 홍춘욱> 벌써 그렇게 됐군요. ◇ 이대호> 이것도 굉장히 이제 상징적인 모습인 거죠. 또 우리나라에서도 그런 유니콘 또 돈 많이 버는 공대 출신 창업자 또 많이 나올수록 좋은 거죠. ◆ 홍춘욱> 저는 제프 베이조스 이번에 결혼하면서 700억 썼다고 그러는데 누가 비판하더라고요. 그래서 저는 그 돈을 썼잖냐, 움켜만 쥐고 딴짓하고 탈세 쪽으로 가고 보물섬으로 가는 사람도 천진데, 보물섬이란 케이먼이라든가. ◇ 이대호> 조세 회피처. ◆ 홍춘욱> 싱가포르라든가 홍콩이라든가 모나코 같은 조세 회피처들을 뜻하는데 거기 우리나라 오너님들 돈이 그렇게 많이 있다는 보고서들 많이 봤잖아요, 우리가. 그러니까 우리가 상속세나 이런 게 막 65% 이렇게 때리면 속은 시원하거든요. 부의 불평등을 바로잡을 수 있어. 이렇게 생각하시기 쉽지만 그 사람들은 권력과 네트워크와 지식을 갖고 있기 때문에 너무나 쉽게 그걸 회피할 수 있다는 것도 좀 알아두셨으면 좋겠다. 그 모든 그물망을 다 촘촘하게 하면 감독 비용이나 이런 것들을 생각해 보면 도저히 감당이 안 되는 비용은 드는 반면 상속세 걷는 건 미미한 그런 세상이 지금 와 있는 게 아닌가 싶어서 좀 이야기를 해봤습니다. 아무튼 그래서 부자들이 저는 우리나라에서 남의 눈치 보지 않고 편하게 돈 쓰는 세상이 왔으면 좋겠고요. 그래야 내수 시장이 살아나니까. 그리고 두 번째가 상속세를 가지고서 부의 대물림이 이루어지는 것에 대해서 저도 분명히 불쾌합니다만 걷지도 못할 고율의 상속세 65%를 적용해서 그런 식으로 여러 가지 수많은 부작용들을 일으키는 것보다는 좀 변화가 있었으면 좋겠다. 그리고 마지막 세 번째 DJ 대통령 때, 김대중 대통령 때 우리나라 상속세 허들 30억이 설정됐거든요. 30억을 넘는 순간 상속세가 엄청나게 뜁니다. 그런데 그때보다 우리가 물가가 한 2배, 3배 올랐잖아요. 그러면 1인당 GDP도 3배가 됐는데 지금 3배 더 됐죠. 그런데 최저임금도 3배 이상 올랐는데 그때 2,000원대였는데 왜 상속세 룰은 그대로 돼 있나. 빨리 개정해서 인플레에 연동한다는 규정 하나만 넣어도. ◇ 이대호> 인플레이 연동. ◆ 홍춘욱> 예, 인플레어 연동한다는 규정 하나만 넣어도 사실 이 문제들은 그렇게 크지 않거든요. ◇ 이대호> 근로소득세 과표 구간도 그런 식으로 바꾸자는 이야기가 나오는 것처럼 이거는 특정 부자들을 위해서가 아니라 경기가 선순환되도록 그런 취지를 또 갖고 계시는 거죠. ◆ 홍춘욱> 이런 여러 가지 세금들을 좀 공평하게 잘 하면서 세제에 있어서 저는 작년에 그렇게 우리 금융투자 소득세 논란이 그렇게 컸던 이유가 시장은 기울어진 운동장이고 엉망진창으로 돌아가고 있는데 세금만 거두겠다 그러니까 수많은 우리 동학 개미들이 화를 낸 거지 사실 이런 부분들에 대한 불공평함들을 좀 덜어주면서 저율의 세금부터 조금씩이라도 시작을 한다면 사실 우리나라 먼 미래를 위해서 국가가 재원이 부족한 면에서 전 세계 대부분 나라들이 다 캐피탈 게인 택스, 자본 차익세에 대해서 걷고 있는 상황이니까 이런 부분에 대해서 충분히 저는 협력이 필요한 부분이 있는데 아무 인센티브, 당근은 없으면서 그냥 세금만 걷겠다고 나오니까 그렇게 화가 나는 거거든요. 우리 국민들, 특히 주식 투자자들이 세금 내기 싫어 그런 게 아니라 기울어진 운동장에서 피해만 보는데 세금만 내라고 그러니까 좀 화가 난 측면도 있지 않냐 이런 것들에 대한 정책 조율 이게 정치가 하는 일 아닌가 생각해 봤습니다. ◇ 이대호> 또 그 시장 내부 이야기를 좀 해볼게요. 우리 증시가 지난주에 처음으로 시가총액 3,000조 원을 넘어섰습니다. 코스피 한 2,600조, 코스닥 400조 해서 합쳐서 3,000조 넘어섰죠. S&P500하고 나스닥도 사상 최고치입니다. 그리고 엔비디아 같은 경우에는 나 홀로 시가총액 4조 원을 넘어서 한 5,500조 원 되죠. 4조 달러 넘어서서 1,500조 원 어마어마합니다. 또 비트코인도 사상 최고치 가고 있더라고요. 11만 9,000달러. 뭐 다 오릅니까? 왜 이렇게 자산 가치들이 떠오르고 있을까요? ◆ 홍춘욱> 저희들이 이제 이런 걸 타코(TACO : Trump Always Chickens Out) 랠리라고 부르는데요. ◇ 이대호> 트럼프 이야기죠. ◆ 홍춘욱> 예, 트럼프 대통령이 4월 2일 상호 관세 발표하면서 주식 시장을 고점 대비 나스닥 23%를 떨어뜨렸거든요. ◇ 이대호> 코스피도 2,300선이 깨졌습니다. ◆ 홍춘욱> 그때 제가 방송 출연해서 이 가격에 안 살 거면 한국 주식은 투자 앞으로도 하지 마시라고 했던 게 기억이 나요. ◇ 이대호> 그때 우리 분위기 되게 안 좋았었는데. ◆ 홍춘욱> 예, 저희 프리즘 고객님들은 다 아십니다. 그때 저희는 샀습니다. ◇ 이대호> 저희 그때 4월 초 방송 나오셨을 때도 비슷하게 지금 사야 된다. 그런 표현을 하셨죠. ◆ 홍춘욱> 왜 그러냐 하면 외환위기 때 밸류에이션이라고 그러잖아요. 주당 순자산 가치 대비해서 그때 외환위기 때 우리나라가 얼마까지 갔냐 하면 정말 슬픈데 0. 67배까지 갔었어요. ◇ 이대호> 100만 원짜리가 67만 원으로 떨어졌던, 순자산이. ◆ 홍춘욱> 예, 그런데 이번에 얼마였냐 하면 그 100만 원짜리가 80만 원 돼 있었어요. ◇ 이대호> 그러니까 다 청산하면은 100만 원씩 나눠 가질 수 있는 자산이. ◆ 홍춘욱> 80만 원에 거래되는. 그만큼 어마어마한 바겐 세일이 있었던 시장이었죠. 그 바겐 세일을 이제 어떻게 보면 금융시장이 다 했는데 그 뒤에 이제 트럼프 대통령이 상호 관세를 지금 8월 1일로 또 유예를 한 번 더 했잖아요. 그러니까 계속 센 세율은 부과하면서 자꾸 늦추니까. ◇ 이대호> 부과 시점을. ◆ 홍춘욱> 예, 그러니까 또 늦어질 것이라고 사람들이 다 기대하는 그리고 이번에 특히 브라질에 대해서 50% 그리고 EU에 대해서 30%. EU는 사실 미국에 대해서 서비스 수치까지 하면 무역 적자 국가인데 거기다 그런 세금을 부과를 하는 걸 보면서 말이 너무 안 되거든요, 사실은. 이 세율이라는 게 너무 그러니까 우스꽝스러운 세율이에요. ◇ 이대호> 감정적인. ◆ 홍춘욱> 감정적인. 베트남도 11% 부과하려고 그런 걸 그냥 20%로 그날 올렸다면서요. 그러니까 이런 식으로 움직이는 걸 보면서 금융시장의 참가자들이 저 사람 또 후퇴할 거야. 그래서 타코 랠리라고 저희들이 부르고요. 이 타코 랠리의 걱정거리는 하나 있죠. 미국 시장 금리가 다시 또 4. 4까지 올라왔다. 그 시장 금리 올라가게 될 때는 기술주들이 굉장히 위험하거든요. 왜냐하면 이제 기술주 테크 기업들일수록 재무 구조가 그렇게 좋을 수가 없죠. 왜냐하면 세상을 지배하기 위해서, 차기 세상을 지배할 기술들을 장악하기 위해서 어마어마한 투자를 하고 계시는 중이니까 수많은 돈을 끌어모아서 그리고 달리고 있는 중인데 조달 금리들이 저런 식으로 계속 올라가는 것은 분명히 안 좋은 징후입니다. 그러다 보니까 저는 솔직히 미국 시장보다 우리나라 시장이 훨씬 마음이 편하다. 미국 시장은 다시 PER 기준 23배를 넘어서서 이제 24배까지 왔는데요. 역사적으로 그런 정도의 PER, 주가 순자산에 대해서 한 건 PBR 이익에 대해서 계산을 하는 건 PER이라고 하는데 이 PER 레벨 23배 넘어선 다음에 그 뒤 10년에 플러스 수익 난 적이 없다고 합니다. 그 10년 평균 수익률이 플러스가 난 적이 없다고 합니다. 그만큼 위험한 레벨에 도달을 해 있고 또 그 위험한 레벨에 파월 의장님하고 트럼프 대통령 사이도 안 좋아서 계속 지금 시장 금리가 오르고 있는 중인데 미 증시에 대해서는 저는 솔직히 좀 걱정스러웠고요. 반대로 한국은 방금 말씀드린 너무나 싼 레벨에 있다가 타코 랠리, 여기 더 나가서 주주 중시 경영으로 갈 것이다. 그러니까 올해 상속 세제는 일단 물 건너갔지만 그래도 내년에 하지 않겠냐. 이런 기대들이 시장에 남아 있다 보니 일단 우리도 그렇고 다 달려가고 있는 중이다. 이렇게 볼 수 있겠습니다. ◇ 이대호> 관세 이야기하셨으니까 말인데 우리는 아직 도장을 못 찍었습니다만 일단 8월 1일부터 부과하겠다고 한 게 25%잖아요. ◆ 홍춘욱> 그렇습니다. ◇ 이대호> 원래 4월 초에 통보했던 거랑 똑같은 거고 일본은 24% 매긴다고 했던 게 25%로 올라가고, 도리어. ◆ 홍춘욱> 그렇습니다. ◇ 이대호> 유럽연합은 30% 중국도, 30%고 물론 이제 그건 협상 중이라고 합니다만 이런 측면에서 보면 어차피 관세라는 게 다 똑같이 매겨지고 우리가 그중에서 특히나 높은 건 아니라면 뭐 대한민국 수출에 이건 최소한 나쁘지는 않겠는데 이런 생각도 들거든요. 상대적인 거잖아요, 수출은. ◆ 홍춘욱> 그렇긴 한데 이제 절대 규모가 줄 수 있으니까. ◇ 이대호> 절대 규모. ◆ 홍춘욱> 그러니까 상대 점유율은 올라갈 것 같습니다. 왜냐하면 중국은 가중 평균 관세율을 이제 저희들이 추정을 대략 해보면 53% 정도로 추정되거든요. 그전에 이미 23%가 있어서 그렇습니다. 그래서 여기에 이번에도 또 35% 또 추가됐지만 추가된 부분들이 중복 계산되는 게 있어서 대략 한 53%, 52% 정도라고 하고요. 그리고 이제 다른 나라에 대해서 부과되는 관세율들도 대단히 높은 그래서 가중 평균 관세율을 추정을 해본 미국 의회 예산처 정도에서 나온 숫자 보면 20% 정도라고 합니다. 그러면 우리가 25%니까 사실 우리만 특별하게 그렇게 두들겨 맞은 건 아니죠. 그런 면에서 분명히 한국이 상대적인 점유율은 올라갈 수 있다. 다만 미국 내에서 이제 이걸 누가 가격을 지불할 것인가에 대한 문제가 당연히 기업체들이 처음엔 지불하지만 그 기업이 이제 그 가격을 소비자에게 전가시키는 시기가 이제 언제 오냐, 그 쇼핑 시즌에 하지 않겠냐, 지금처럼 세일 시즌은 아닐 거고. 이제 그런 이야기들을 많이 하는 거죠. 그래서 6월 소비자 물가가 이번 주에 발표가 되는데 지난 5월 물가부터 재미있는 물가 흐름이 내구제 물가가 오르더라고요. ◇ 이대호> 상대적으로 좀 비싼 거, 오래 쓰는 것들. ◆ 홍춘욱> 예, 이제 그런 물가들이 초장에 이제 이거 관세 부과가 있기 전에 봄에 엄청 팔린 거죠. 그러면서 재고가 이제. ◇ 이대호> 당겨서 사는 거죠? ◆ 홍춘욱> 그렇습니다. 재고가 소진된 거 다음엔 가격이 인상되지 않겠냐는 그런 우려들이 지금 조금씩 나오고 있는 중이고요. 아무튼 특히 3, 4월에 재미있었던 특징적인 현상 중에 하나가 중고차 값이 급등했던 거 기억나시죠? ◇ 이대호> 중고차 가격. ◆ 홍춘욱> 예, 왜냐하면 신차 값이 오를 테니까. ◇ 이대호> 관세 때문에. ◆ 홍춘욱> 한국 차에 대해서 25% 뭐 이런. 이제 그런 거에 대해서 미리 오르다가 이제 5월에는 다시 중고차 값이 좀 빠졌는데 그 중고차 값에 이제 선행 지표가 되는 여러 가지 중고차 지수들은 다시 오르고 있더라고요. 이런 점을 생각하면 결국 수입 수요, 절대적 수입 수요가 줄어드는 거 아닌가. 이런 걱정이 좀 있습니다. 그래서 일단 우리 입장에서, 어떤 분이 그러시더라고요. 현대차까지 오르면 우리나라 주식 시장이 정말 3,000억 선이 아니라 4,000도 갈 텐데. 이런 이야기 하시잖아요. ◇ 이대호> 그렇죠. 현대기아차 시가총액 순위가 높다 보니까 ◆ 홍춘욱> 그렇습니다. 그래서 지난해만 해도 굉장히 좋은 주가였는데 지금 올해 사실 그때 작년 대비해서 좀 모 부족한 면이 있잖아요. 그런 게 이런 관세에 대한 공포 우려들 때문에 좀 그런 부분들이 있다는 걸 생각하셔야 될 것 같습니다. ◇ 이대호> 수출이라는 게 비슷한 국가들끼리 경쟁을 하다 보니까 그 경쟁 선상에서는 우리가 불리할 게 없지만 아예 미국의 수입 규모 자체가 위축된다면 결코 또 바람직하지 않을 테니까요. ◆ 홍춘욱> 예. 관세 수입이 3배 늘었다잖아요. ◇ 이대호> 그러니까 관세, 그러니까 세금이 많이 늘었다고 미국이 그걸 또 좋아하고 있는데 그게 좋은 건지도 모르겠습니다. ◆ 홍춘욱> 왜냐하면 그러면 이제 그게 가격에 반영이 되니까 그렇죠. 누군가는 그 가격을 짊어져야 될 텐데 수출 기업 그러니까 트럼프의 주장은 한국의 현대차나 중국의 샤오미 같은 거대 수출 기업이 그 비용을 짊어질 거라고 주장을 하는 거지만 과연 그러겠는가 소비자들이 대부분 짊어지지 않겠냐. ◇ 이대호> 어차피 관세라는 게 수입하는 미국 기업이 내는 것이고 판매 가격을 그 미국 기업들이 결정할 것이니. ◆ 홍춘욱> 그러니 여기 원가를 떨어뜨리는 부분도 분명히 있겠지만 그러니까 그 마진을 떨어뜨릴 만한 부분도 있지만 판매 가격의 조정은 현실화되겠죠. 왜냐하면 미국 경기가 안 나쁘니까. ◇ 이대호> 그걸 또 시간을 두고 지켜봐야 하는 거고요. ◆ 홍춘욱> 그렇습니다. ◇ 이대호> 개미스쿨 시간 프리즘 투자자문의 홍춘욱 대표와 함께하고 있고요. 지금까지 들어와 있는 뉴스도 정리해 드리고 말씀 계속해서 이어갈게요. 라디오 정보센터 다녀옵니다. 성공예감 이대호입니다. 2부 함께하고 계시고요. 10시 37분, 38분이 딱 됐네요. 개미 스쿨 시간 프리즘 투자자문의 홍춘욱 대표와 이야기 이어가겠습니다. 근데 요즘에 증시 투자자 분들을 보면 코스피가 3,200까지 올라오는 동안에 돈 좀 벌었다는 분들도 계시고 전혀 체감을 못 하고 남의 이야기 같다는 분들이 있거든요. 왜 그런 거 있지 않습니까? 왜 내가 산 주식만 안 오르는가. 물론 일종의 머피의 법칙처럼 더 뇌리에 더 강하게 남는 것도 있겠습니다만 기본적으로는 좀 어떤 연유라고 보세요? ◆ 홍춘욱> 시장은 결국 수익은 5년, 10년을 놓고 보면 평균을 향해 움직이는 특성이 있습니다. 평균 회귀라고 부르는 아주 강력한 현상이 있는데요. 지난 5년 동안 좋았던 기업들의 리스트를 우리가 생각해 보면 배터리, 바이오, 인터넷 게임, BBIG로 떠오르는 이 테마가 있었습니다. 그리고 그 이전 15년을 또 돌이켜 보면요. 바이오, 화장품이 떠오르실 겁니다. 개인 소비재. 기억나실지 모르겠습니다만 그때 제가 이제 컨퍼런스를 갔는데 글로벌 증권사 M사의 애널리스트가 종목 이야기를 하는데 아시아 태평양 지역 종목 TOP10 종목을 이야기하는데 거기 아모레퍼시픽 하나 올라가 있더라고요, 한국 기업이. 2015년 일입니다. ◇ 이대호> 그때 이제 중국 사람들이 우리나라 화장품 엄청 사 갈 때. ◆ 홍춘욱> 그러면서 저는 이제 모 기관에 있었으니까 그렇게 큰 기관이 삼성전자나 현대차 같은 시대에 뒤떨어진 기업을 들고 있는지 이해를 못 하겠다는 이야기까지 하더라고요, 저한테. 그런 걸 들으면서 느낌이 다 왔구나. 그러니까 제가 이 일을 오래 해서 그런 이야기를 들을 때가 항상 삼성전자나 현대차가 오를 때다. 저는 그런 생각을 되게 하거든요. ◇ 이대호> 반대로. ◆ 홍춘욱> 왜냐하면 너무 확신에 차고 너무 사람들의 관심이 집중되는 기업들은 이제 그 조그마한 악재에도 굴러떨어집니다. 왜 그러냐 하면 PER이 너무 높기 때문에. ◇ 이대호> 이미 기대치를 한몸에 받고 있으니. ◆ 홍춘욱> 그렇죠. 그리고 두 번째가 그렇게 기대치를 한몸에 받는다는 건 미래 이익 전망이 엄청나게 상향 조정됐다는 뜻인데 그때 2016년 혹시 사드 사태로 한한령 기억나십니까? ◇ 이대호> 그때 그 화장품주들이 갑자기 이제 급랭 돼버렸죠. ◆ 홍춘욱> 그리고 또 한미약품을 비롯한 우리나라 제약 바이오 기업들이 또 발표했던 수많은 그 파이프라인들이 잘 됐으면 또 좋았을 텐데 좀 그렇게 성과들이 안 좋아지는 경우들을 우리가 꽤 많이 봤지 않습니까? ◇ 이대호> 계약이 반환된 것도 나오고. ◆ 홍춘욱> 전 사노피와의 계약이 제일 많이 기억나는데요. 이 사례가 제가 보여드리는 바가 뭐냐 하면 미래 수익 전망이 너무나 높아져 있으면 사소한 악재에도 실적 전망이 악화되는 순간 비싼 거 아니야? 라는 질문을 받게 됩니다. 두 번째 문제가 뭐냐 하면 가격이 그렇게 치솟고 국민주가 됐어요. 그러면 이런 위험들이 왔을 때 리스크 관리가 잘 안 되시는 분들이 많겠죠. 그럴 때마다 항상 나오는 또 잘못된 투자 전략이 뭐냐 하면 주식은 사는 것이지 파는 게 아니다. 저는 이런 이야기가 나올 때마다 고점이구나. 하거든요. ◇ 이대호> 낙관론이 팽배해 있을 때. ◆ 홍춘욱> 한국 주식이 어떤 과거를 가지고 있는지를 모르는 초보자들이 시장에 들어왔다. 그러니까 주식은 사는 거지 파는 게 아니라는 말 속에는 우리나라 한국 대주주들이 어떤 사람인지를 전혀 모르는 그 순진한 투자자들이 들어왔다는 걸 의미하는 거거든요. ◇ 이대호> 사실 그게 이제 미국 시장이라면 좀 맞는 말일 수도 있지만 한국은 좀 경기 사이클을 타는 특성도 있고. ◆ 홍춘욱> 선진국 시장은 일단 대주주가 연기금이에요. ◇ 이대호> 자산운용사들이고. ◆ 홍춘욱> 그리고 연기금들이 주가가 안 오르잖아요. 근데 회사 실적은 좋은데 주가가 안 올라요. 그러면 경영진은 바로 목을 칩니다. ◇ 이대호> 해임해 버리죠. ◆ 홍춘욱> 바로 해임해 버립니다. 그리고 행동주의 펀드들이 엄청 많아서 지속적으로. 심지어 옛날에 10년 전 엔비디아도 행동주의 펀드한테 아주 공격당하고 처음으로 배당 지급하고 했던 사례가 있었습니다. 그런 일들을 우리가 경험해 보시면 알게 되는데 우리는 행동주의 펀드들이 M&A 시도에서 한 번도 성공한 적도 없고 그리고 오너들이 그런 거에 대해서 또 신경도 안 쓰고 강력한 어떤 방어막을 갖고 있잖아요, 경영진이. 특히 정부가 게임에 뛰어들어서 대주주 편을 들고 이런 일들은 우리가 비일비재한 나라잖아요. 그러니까 한국은 그게 안 되는 나라인데 그 순진하게 생각하시는 거죠. 이러다 보니까 이제 두 번째 문제가 같이 터지는데 뭐냐 하면 한 번 빠지기 시작하면 매물이 끝도 없이 나오는 거예요. 잠수함 주식이 됩니다. 개미 투자자들의 비중이 늘어나면 늘어날수록 그때 리스크 관리를 못 하고 고점에서 주식을 대거 보유한, 그러니까 어디서 저는 들어갔습니다라고 했던 분들이 이제. ◇ 이대호> 몇 층에 구조대 보내주세요. ◆ 홍춘욱> 구조대 보내주세요. 하는데 구조대가 잘 안 들어가죠. ◇ 이대호> 그러니까 그게 이제 개인 투자자분들이 많아지면서 또 신용 융자도 많이 쓰게 되고 어떻게 보면 변동 폭이 더 커진다. 이런 의미일 수도 있겠죠. ◆ 홍춘욱> 그것도 있고 또 단톡방 문제도 있겠죠. ◇ 이대호> 쏠림현상. ◆ 홍춘욱> 리딩방 여기서 해놓고 이제 세력들이 털고 나간 경우들. 대표적인 게 2023년 8월 7일 저는 이 날짜까지 기억하는 이유가 이제 두 번째 오늘 이야기 주제가 되는 BBIG 테마가 끝난 날이거든요, 그날이. 그날 전체 우리나라 시장 시가총액의 얼마 안 되는 2차 전지 관련 주식들이 전체 시장 거래 대금의 한 3분의 1을 차지한 날이 있었습니다. 그런 날 저희들은 아 그분들이 털었구나. 저희는 알거든요. 왜냐하면 이런 비정상적인 거래량이라는 것은 내부자가 팔지 않으면 도저히 안 되는 그러니까 초기 투자자가 팔지 않으면 도저히 감당할 수 없는 어마어마한 물량이 쏟아졌는데 근데 그게 거래가 다 되더라고요. 그리고 그날 주가가 올랐어요. 근데 그 뒤 지금 만 2년이 지났잖아요. 그 과정을 우리가 볼 수 있으면 느낌이 오시죠? 그래서 지금 제가 방금 말씀드린 테마들이 있습니다. 화장품은 이제 앞으로 안 되나요? 라는 질문이 나왔을 때 답이 이제 나왔죠. 달바를 비롯한 API를 비롯한 수많은 우리나라의 차세대 그 관련돼 있는 코스메틱 기업들의 주가는 그렇게 좋은데. ◇ 이대호> 신규 창업을 해서 또 상장까지 한 기업들. ◆ 홍춘욱> 또는 ODM 기업들은 그렇게 좋은데, 생산하는 기업들은 그렇게 좋은데 왜 과거에 그렇게 시대를 풍미했던 기업들의 주가는 못 오르는가. 이렇게 생각해 보시면 이제 그 높았던 밸류에이션을 정당화할 수 있는 실적을 주지 못했거나 또는 너무나 높은 가격에 많은 매수세가 몰리다 보니까 수급이 완전히 꼬여 있거나. 그럼 이 문제를 해결하려면 어떻게 해야 돼요? 자사주를 매입해 줘야 되는데 미래 현금 흐름이 좋지 않은 기업이 자사주를 매입해 줄까요? 심지어 소각해 줄까요? ◇ 이대호> 돈을 벌어야죠, 우선은. ◆ 홍춘욱> 그렇죠. 먼저 살아야죠. 이런 이야기를 듣고 나니 이제 지금 현재 시장의 주도주가 왜 바뀌었는지를 바로 여러분 다 아시는 것처럼 이제 금융사와 지주사 그리고 조방원으로 이어지는 이 테마가 과거에 없던 테마가 왜 갑자기 나오는가 그리고 새로운 테마들로 항상 시장은 움직이는가에 대해서 조금 이해가 되셨으리라 생각합니다. ◇ 이대호> 그렇죠. 항상 돌고 돌고 또 그때 또 상황에 맞는 뭔가 또 형성이 되고 그런데 사람들의 많은 관심과 돈이 쏠리게 되고. ◆ 홍춘욱> 그래서 마이크로소프트와 삼성전자가 위대한 기업인 거고요. ◇ 이대호> 오랫동안 꾸준히요? ◆ 홍춘욱> 오랫동안 꾸준했고 아까 제가 잠깐 이야기했었던 2015년 모 컨퍼런스에서 제가 M사 애널리스트한테 삼성전자는 어떻게 보냐? 했을 때 왜 그런 회사를 사냐는 질문을 했을 때가 지나고 생각하면 삼성전자 반도체 슈퍼사이클에 바닥을 치고 올라오던 그 해였거든요. 그러니까 어떤 시장에서 비아냥을 받고 그런 회사를 사냐? 소리를 들을 때 펀드멘탈이 좋은 회사들을 앞질러 가서 투자하는 사람들을 우리는 가치 투자자라고 부르는 거고요. 그래서 지금 우리나라 시장은 성장주 투자자보다 가치주 투자자가 월등하게 혜택을 누리는 10년 만에 시장이 순환이 온 거죠. ◇ 이대호> 돌아왔죠. 물론 이제 좀 삼성전자는 좀 다른 이야기일 수 있겠습니다만 그 가치 투자자들이 좋아했던 저평가 기업들, 특히 이제 저 PBR이라고 하는 순자산 가치만도 평가를 못 받고 있던 그 기업들이 최근에 많이 올랐습니다. ◆ 홍춘욱> 많이 오를 수밖에 없는 게 두 가지죠. 일단 이런 저 PBR 기업들의, 저 PBR 이유는 두 가지거든요. 우리 이걸 꼭 구분하셔야 됩니다. ◇ 이대호> 그러니까 저평가 받는 데는 저평가 받는 이유가 있었던 거죠. ◆ 홍춘욱> 예, 두 가지 이유가 있어요. 그중에 하나만 잘 피하시면 됩니다. ◇ 이대호> 어떤 걸까요? ◆ 홍춘욱> 바로 미래 이익 전망이 안 좋아서 저평가를 받은 기업들은 앞으로도 안 됩니다. ◇ 이대호> 아예 성장을 못하는 회사. ◆ 홍춘욱> 그러니까 그 회사는 주가 오르면 저는 내부자가 팔 것 같아요. ◇ 이대호> 우리 회사 이렇게 안 좋은데 왜 주가가 오르지? 우리 주식도 팔자 이런 거죠. ◆ 홍춘욱> 예, 얼마 전 정치 테마주 그 건설사 기억하시면 됩니다. 그런 회사들이 있거든요. 그런 회사는 절대 사면 안 됩니다. ◇ 이대호> 대주주나 임원들이. ◆ 홍춘욱> 내부자들이 매도하는 회사. 그러니까 오르는 순간 저평가가 아니고 사실 그건 적정 평가였던 거예요. PBR이 낮은 거지 미래 이익 전망이 낮고 앞으로 미래에도 이 회사가 존속 가능성이 없어서 주가가 쌌던 거죠. 그런 회사는 근처도 가면 안 됩니다. 그러면 어떤 회사를 사야 되냐? 이제 벌써 답이 나왔죠. 제발 저 PBR인데 그냥 사면 안 되고요. 배당을 준 회사를 사야 돼요. 그러니까 PBR은 낮고 배당을 줬다. 이 배당이 무슨 의미인지 생각해 보시면요. 제가 이제 경영자입니다. 제가 이제 프리즘의 경영자인데 우리 회사가 지금 좀 어려운 구간을 경과해서 흑자 구간을 가고 점점 더 회사가 잘 돼요. ◇ 이대호> 요즘 뭐 잘 되신다고 소문났습니다. ◆ 홍춘욱> 가정인데 지금. ◇ 이대호> 가정이에요? ◆ 홍춘욱> 예, 가정이에요. ◇ 이대호> 실제로 잘 되시지 않습니까? ◆ 홍춘욱> 아니요. 안 그래요. 그래서 가정인데 이 가정을 해서 그럼 내년에 우리 고생했던 주주님들한테 어떤 보답을 해 드려야 될까를 생각하잖아요. 왜냐하면 우리 직원들 연봉은 벌써 오르기 시작했으니까. 원래 그렇지 않습니까? 회사가 막 전환점을 돌아서서 오르기 시작할 때 열심히 우리는 투자를 해야 되잖아요. 그래서 적자가 나는 거거든요. 그러니까 비용을 도저히 해결을 못 해 적자가 나는 시기가 있고 투자해서 적자가 나는 시기가 있거든요. 그런 시기에는 근로자들의 임금이 오르게 됩니다. 그런데 주주 입장에서는 굉장히 불쾌하겠죠. 도대체 이게 뭐 하는 짓이야? 이렇게 생각하실 거라고요. 그분들한테 이제 저희는 내년에 자사주를 아마 매입하겠죠. 오랫동안 시장에서 장외 주식이니까 유동성도 없었던 그런 주식들을 오랫동안 갖고 계신 분들의 지분을 좀 사드려야 되겠죠. 그러다가 누적됐던 적자들도 다 메우고 우리 급하게 팔아야 되거나 또는 불만을 갖고 계시는 주주분들의 주식도 좀 사들였어요. 그다음에 우리가 돈을 또 벌었어요. 그럼 뭐 할까요? M&A하거나 배당하겠죠. 딱 이 과정을 이해하시면 됩니다. ◇ 이대호> 성장을 하거나 주주 환원을 하거나. ◆ 홍춘욱> 그렇죠. 그런데 저 PBR 주식들은 대부분 성장이 약한 회사들이죠. 왜냐하면 홀딩 컴퍼니가 어디 투자할 데가 별로 없고 금융회사가 우리나라 내수 시장에 있는 금융회사가 뭐 그렇게 심각하게 어마어마하게 성장하는 그런 업체도 잘 안 보이잖아요. 그러면 배당을 해줘야 되거든요. 이제 답을 찾으셨습니다. 굉장히 낮은 저평가 영역에 있는 기업이 1년, 2년, 3년 4년, 이상 배당을 하고 있는 회사가 있다. 그 회사가 이번 시장에서의 타깃입니다. 실제로 얼마 전 그 거래소가 발표했던 아주 재미있는 자료를 봤는데 현금 배당 법인의 초과 수익률. 초과 수익률이 뭐냐 하면 종합주가지수 대비 얼마나 잘했나 이걸 보는데 지난 5년 동안 세상에 세 번이나 이겼다. 참 이상하지 않습니까? 지난 5년 동안 우리나라 BBIG 광풍이 불면서 성장주, 배당을 주는 기업보다는 미래 이익 성장이 가파르게 개선되는 종목들만 우리가 투자자들이 다 뛰어들었는데 지나고 보니까 어마어마한 초과 수익을 올렸던 시기들이 발생하는데 그 시기가 언제냐 봤더니 2021년, 2022년 그리고 작년이더라. 이 세 번의 특징이 뭐냐 하면 장이 안 좋을 때다. 주식 시장이 안 좋을 때 이런 배당을 지급해 주던 기업들의 성장이랄까 주가가 굉장히 강하더라라는 걸 우리가 다 본 거예요. 작년 그리고 올해는 이제 이 회사들이 배당을 작년보다 더 많이 지급할 수 있는 핑계가 생기죠. 왜냐하면 배당 분리 과세라든가 아니면 여러 가지 인센티브가 생길 거라는 기대가 생기면 이 회사들은 더 적극적인 배당을 줄 수 있다. 그런 면에서 옥석 구분이 가능하지 않을까 생각됩니다. ◇ 이대호> 옥석을 잘 가리셔야 하고요. 그 총 주주 환원율이라고 하죠. 배당에다가 자사주 매입 소각에다가 주가 상승까지 만약에 이런 걸 이야기하는 회사가 있다면 조금 좋게 보셔도 될 수 있다는 것도. ◆ 홍춘욱> 저가 매수가 가능한 기업이라고 저희들이 이야기하죠. ◇ 이대호> 프리즘 투자자문의 홍춘욱 대표였습니다.", "published_at": "2025-07-14T16:16:00", "journalist": "KBS", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_Bfq6ZC.jpg", "category": "경제"}
{"title": "강희업 신임 국토 2차관 “교통망 확충해 수도권-지방 불균형 해소”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303505", "content_full": "오늘(14일) 취임한 강희업 신임 국토교통부 2차관이 교통망 확충에 따른 국토 균형 발전과 교통 복지를 실현하겠다고 밝혔습니다. 강 차관은 오늘(14일) 정부세종청사에서 열린 취임사에서 “균형 잡힌 교통망 확충으로 수도권과 지방의 불균형을 해소해야 한다”며 이같이 말했습니다. 이를 위해 강 차관은 “수도권 GTX는 계획대로 추진하는 한편 지방의 도로·철도·공항 등 국가 교통망은 전국에 촘촘히 확충해 나가겠다”면서 “철도 지하화 사업도 차질없이 추진하겠다”고 밝혔습니다. 교통산업의 혁신도 강조했습니다. 강 차관은 “자율차·UAM 등 미래 모빌리티 혁신을 위해 민간의 기술 개발과 실증을 지원하고, 드론·로봇 등 물류 AI 전환을 추진해 우리 교통산업이 끊임없이 혁신을 거듭할 수 있도록 뒷받침하겠다”고 말했습니다. 이어 “모든 국민이 골고루 잘 살기 위해서는 차별 없는 교통복지 구현도 중요하다”면서 “버스·철도 등 대중교통이 닿지 않는 교통 소외지역은 점차 줄여나가고, 장애인·고령자 등 교통 약자를 배려하는 따뜻한 이동 환경을 만들어 나가겠다”고 밝혔습니다. 아울러 강 차관은 “국민 생명과 안전을 최우선 가치로 삼겠다”면서 “택배 기사·화물 차주 등 교통산업 종사자분들이 쾌적한 환경에서 땀 흘려 일한 만큼 되돌려 받을 수 있도록 안전하고 공정한 일터를 만들겠다”고 덧붙였습니다. 특히 “12·29 여객기 참사, 신안산선 공사현장 붕괴 사고와 같은 가슴 아픈 일들이 두 번 다시 반복되지 않도록 교통안전 정책은 원점에서 재검토하겠다”며 교통 안전 강화를 강조했습니다. 강 차관은 1994년 기술고시 30회로 공직을 시작해 국토부 철도국장과 대도시권광역교통위원회 위원장 등을 역임했습니다. [사진 출처 : 연합뉴스 / 대통령실 제공]", "published_at": "2025-07-14T15:50:00", "journalist": "이지은 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_WOjVV4.png", "category": "경제"}
{"title": "농민단체, 한미 관세 협상 ‘농산물 전략적 고려’ 발언 비판", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303504", "content_full": "한-미 관세 협상과 관련해 ‘농산물에 대해서도 전략적인 판단이 필요하다’는 통상교섭본부장 발언에 대해 농민단체들이 반발하고 있습니다. 한국후계농업경영인중앙연합회는 통상 당국이 관세 협상 카드로 농축산물의 관세·비관세 장벽 완화를 검토하고 있다며 모레(16일) 서울 용산구 대통령 집무실 앞에서 이에 반대하는 기자회견을 열겠다고 오늘(14일) 밝혔습니다. 한농연은 현재 우리나라가 미국산 농축산물의 5위 수입국으로, 한-미 FTA가 발효된 뒤 농축산물 관세를 대부분 철폐해 지난 15년 동안 미국산 농축산물 수입이 56.6% 증가했다고 지적했습니다. 이런 상황에서 관세·비관세 장벽을 추가로 해소하면 사실상 완전 개방돼, 국내 농업생산 기반의 붕괴가 우려된다고 주장했습니다. 전국농민회총연맹도 오늘 성명을 내고, 통상교섭본부장의 발언은 미국의 비상식적인 통상 압박에 굴복해 또다시 농업을 희생시키겠다는 입장을 밝힌 것이라고 비판했습니다. 특히 곡물자급률이 20%도 되지 않고, 농업소득은 1천만 원에도 미치지 못하는 상황에서 우리 농업과 농민은 더는 희생할 여유가 남아있지 않다고 주장했습니다. 미국 측은 미국산 사과 수입과 쇠고기 수입 확대, 쌀 시장 추가 개방 등을 요구한 것으로 전해졌습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T15:47:00", "journalist": "이수연 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_MkLZmT.jpg", "category": "경제"}
{"title": "소상공인 절반, 보편지원보다 선별지원 선호", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303469", "content_full": "소상공인들들이 대체로 보편 지원보다 선별 지원을 선호한다는 조사 결과가 나왔습니다. 중소벤처기업연구원과 소상공인연합회가 지난 5월 12일부터 사흘간 소상공인연합회 소속 소상공인 536명을 대상으로 진행한 설문조사에 따르면, '정부의 소상공인 정책은 어느 방향으로 가야 한다고 생각하는가'를 묻는 질문에 '반드시 선별적 지원을 해야 한다'는 응답이 21.5%로 집계됐습니다. 이어 '선별적 지원을 해야 한다'는 응답은 29.7%로, 선별 지원에 동의하는 비중은 51.2%로 나타났습니다. 같은 조사에서 소상공인들은 ‘성장’ 지원과 ‘유지’ 지원 중에서는 성장에 대한 지원(86.6%)을, ‘육성’과 ‘보호’ 중에서는 육성 지원(82.0%)을 선호했습니다. 정수정 중기연 소상공인 상생연구실장은 \"선별 지원을 더 선호하는 현상은 각자 상황에 맞는 세분화된 맞춤형 지원이 보다 효과적이라는 인식이 반영된 것\"이라고 말했습니다. 그러면서 \"기존 소상공인 대상 지원은 유지하더라도 새로 창업하는 소상공인에게는 현 사업체 규모를 유지할수록 지원해 주는 것이 아니라 성장할수록 지원해 주는 방식으로 개편할 필요가 있다\"고 덧붙였습니다. [사진 출처 : 연합뉴스·게티이미지]", "published_at": "2025-07-14T14:34:00", "journalist": "이도윤 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_croayt.jpg", "category": "경제"}
{"title": "“선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303451", "content_full": "다음 달 1일까지 미국의 25% 상호 관세 부과가 유예된 가운데, 통상 수장이 지금의 협상 단계를 '선택과 결정의 시간'으로 규정했습니다. 농산물 분야에서도 전략적 고려가 필요하다고 말했습니다. 여한구 산업통상자원부 통상교섭본부장은 오늘(14일) \"현재는 협상을 가속화하는 단계\"라면서 \"20여 일도 채 남지 않았고 선택과 결정의 시간\"이라고 말했습니다. 여 본부장은 \"완벽한 협정을 만들기에 20일은 부족하다\"면서 \"원칙적 합의를 한다고 가정하고, 추가로 시간을 갖고 협상하는 형식은 가능하다\"고 밝혔습니다.", "published_at": "2025-07-14T14:05:00", "journalist": "KBS", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news2/2025/07/14/40_8303451.jpg", "category": "경제"}
{"title": "“이곳은 고의사고 다발지역”…내비게이션이 경고", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303444", "content_full": "운전하다가 보험사기 사고가 잦은 지역에 들어서기 전 내비게이션이 경고해주는 시스템이 마련됩니다. 금융감독원과 손해보험협회는 자동차 고의사고 보험사기 예방을 위해 전국 35개 고의사고 다발 지역에서 내비게이션 음성 안내 서비스를 시행한다고 오늘(14일) 밝혔습니다. 고의 사고가 자주 일어나는 교차로에 들어설 경우, “고의 교통사고 다발 구간입니다. 좌회전 시 차선 이탈에 유의하세요”와 같은 경고가 내비게이션에서 나오는 방식입니다. 해당 서비스는 티맵(T-map) 내비게이션 앱을 통해 제공되며, 기간은 오는 17일부터 12월 말까지입니다. 고의사고는 주로 차선 위반이나 교차로 통행 방법 위반 등 운전자가 실수하기 쉬운 상황을 노려 발생합니다. 지난해 자동차 보험사기 적발 금액은 5,704억 원으로, 전체 보험사기 금액(1조 1,502억 원)의 절반 수준입니다.", "published_at": "2025-07-14T13:54:00", "journalist": "황현규 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_gsSEkL.png", "category": "경제"}
{"title": "하도급 대금 ‘지연 이자’ 지급 안 한 지연건설에 공정위 제재", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303443", "content_full": "하도급 업체에 대금을 늦게 주면서 이자를 지급하지 않은 지원건설이 공정거래위원회 제재를 받게 됐습니다. 공정위는 지원건설의 하도급법 위반 혐의에 시정명령을 부과한다고 오늘(14일) 밝혔습니다. 지원건설은 2022년 3월에서 8월 사이 하도급 업체에 주택 신축공사 관련 작업을 맡기면서, 약 18억 원의 대금을 늦게 준 뒤 지연이자 5,378만 원을 지급하지 않은 혐의를 받습니다. 하도급법은 원청이 목적물을 수령하고도 60일 지나도록 대금을 지급하지 않으면, 대금에 더해 연 15.5%의 지연이자를 주도록 규정하고 있습니다. 공정위는 지원건설에 지연이자를 지급하고 같은 행위를 반복하지 않도록 명령했습니다. 지원건설은 또 2022년 3월 하도급 업체와 계약을 맺으면서 ‘공사에 사용하는 강자재에 대한 추가 비용 정산이 없다’는 내용의 부당 특약 계약을 체결한 것으로 조사됐습니다. 계약을 맺고 30일 이내에 이행해야 하는 하도급대금 지급보증도 하지 않은 것으로 나타났습니다. 공정위는 부당 계약과 지급 보증 미이행 혐의에 대해서는 경고 처분했습니다.", "published_at": "2025-07-14T13:52:00", "journalist": "이도윤 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_MVSOoL.jpg", "category": "경제"}
{"title": "신임 중기부 차관 “기술 주도로 산업 성장…공정 시장 만들 것”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303442", "content_full": "노용석 신임 중소벤처기업부 차관은 “우리 산업이 기술 주도로 성장할 수 있도록 중소·벤처기업과 소상공인의 역량을 키울 것”이라고 말했습니다. 노 차관은 오늘(14일) 배포한 취임사에서 “중기부는 민생경제의 최전선에서 자영업자와 소상공인을 든든히 뒷받침하고, 중소기업과 스타트업의 성장 기반을 다져온 핵심 부처”라며 이같이 밝혔습니다. 또 “중기부는 더불어 상생할 수 있는 공정한 시장 질서를 조성하는 역할을 해야 할 것”이라고 말했습니다. 노 차관은 ”중소·벤처기업, 소상공인은 물론 일반 국민의 목소리에도 귀 기울이며 현장에서 직접 체감하는 정책을 만들겠다“며 ”광범위한 전문성을 갖출 필요가 있는 만큼 정책 역량을 키울 수 있도록 신경 쓰겠다“고 강조했습니다. 1971년 생인 노 차관은 경북고와 성균관대 경영학과를 졸업한 뒤 프랑스 에섹 그랑제꼴에서 경영학 석사 학위를 받았습니다. 행정고시 41회로 중기부 창업진흥정책관, 중소기업정책관, 정책기획관에 이어 올 2월부터 중소기업정책실장을 지냈습니다. [사진 출처 : 연합뉴스]", "published_at": "2025-07-14T13:47:00", "journalist": "하누리 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_0bnJRs.png", "category": "경제"}
{"title": "“4대 산업 무탄소전력 수요 증가…2042년 21.4TWh 부족”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303441", "content_full": "2042년이면 국내 반도체와 데이터센터 등 4대 에너지 다소비 산업에서만 21.4TWh(테라와트시)의 무탄소 전력이 부족할 것이라는 분석이 나왔습니다. 한국경제인협회는 오늘(14일) ‘전력구매계약(PPA) 제도 활성화를 위한 정책과제’ 보고서에서 “철강, 석유화학, 반도체, 데이터센터 등 4대 에너지 다소비 산업을 중심으로 무탄소 전력 수요가 높아지고 있다”며 이같이 밝혔습니다. 보고서에 따르면 2042년 무탄소 전력 부족분은 지난해 서울시 전력소비량(45.8TWh)의 47％에 달합니다. 무탄소 전력은 온실가스를 배출하지 않는 친환경 전력원을 말합니다. 향후 재생에너지 발전량 증가로 무탄소 전력 충당률이 2038년 81.6％, 2042년 93.0％로 상승하긴 하겠으나 초과수요 문제는 여전할 전망이라고 한경협은 지적했습니다. 한경협은 초과수요를 해결하기 위해선 전력구매계약(PPA) 제도 개선이 시급하다고 강조했습니다. PPA는 계약기간에 정해진 가격으로 전력을 공급받는 방식을 말합니다. 보고서는 “PPA를 통해 조달할 수 있는 무탄소 전력원은 재생에너지로 한정돼있는데, 여기에 현재 가동 중인 원전을 포함하면 무탄소 전력 초과수요를 해소하는 데 기여할 수 있을 것”이라고 설명했습니다. 기존 원전을 PPA에 포함하고 원전 이용률을 10％포인트 높인다면 2042년 무탄소 전력 충당률이 101.8％로 오른다고 보고서는 전망했습니다. [사진 출처 : 한국경제인협회 누리집 캡처]", "published_at": "2025-07-14T13:47:00", "journalist": "최인영 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_2zHeJd.jpg", "category": "경제"}
{"title": "코스피 3,189.24 코스닥 796.73", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303436", "content_full": "", "published_at": "2025-07-14T12:56:00", "journalist": null, "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news12/2025/07/14/320_8303436.jpg", "category": "경제"}
{"title": "여름철 농축산물 ‘최대 40%’ 할인 판매", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303435", "content_full": "오는 17일부터 온오프라인 유통업체에서 여름철 제철 농축산물을 최대 40% 저렴하게 구매할 수 있습니다. 이번 할인 행사는 정부의 예산 지원에 유통업체 자체 할인을 더해 진행됩니다. 소비자는 국산 농축산물을 판매하는 만 2천여 개 온오프라인 유통업체에서 최대 40% 싸게 구매할 수 있습니다. 오프라인 매장에서는 결제할 때 할인 혜택이 자동 적용되고, 온라인에서는 결제 단계에서 할인 지원 쿠폰을 적용하면 됩니다.", "published_at": "2025-07-14T12:54:00", "journalist": "KBS", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news12/2025/07/14/310_8303435.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303422", "content_full": "앵커 다음달 1일 미국이 25%의 상호 관세 부과를 예고한 가운데, 한미 간 협상을 이끄는 여한구 산업부 통상본부장은 협상안에 대한 국내적 합의가 필요한 시점이라고 강조했습니다. 미국이 요구하는  규제 해제, 특히 농축산물에 대한 전향적 검토가 필요하다는 입장도 밝혔습니다. 이정민 기자가 보도합니다. 리포트 한미 관세 협상을 위해 미국과 협의하고 지난주 귀국한  여한구 산업부 통상본부장은, 미국이 제시한 상호관세 부과 시점이 20일도 채 남지 않은 만큼, 이제는 협상안에 대한 선택과 결정을 할 시간이라고 말했습니다. 미국은 앞서 한국에 대해  상호 관세 25%를 다음달 1일부터 부과하겠다는 서한을 공개한 바 있습니다. 이후 여 본부장은 미국을 방문해 러트닉 미국 상무장관과 두 차례 만나 해결 방안을 논의했습니다. 여 본부장은 일단 협상 시간이 부족한 만큼, 세부 사안보다는 큰 그림을 마련하는 협상을 진행 중이라고 밝혔습니다. 미국의 요구를  어디까지 수용 가능할 지에 대한 국내에서의 협의도 필요하다고 덧붙였습니다. 미국이 무역 적자를 구조적으로 줄이는 데 의지를 갖고 있다며, 한국의 대미 투자나 구매는 물론 미국의 수출에 장애가 되는 규제나 제도 개선도  필요할 것으로 본다고 말했습니다. 특히 농산물 분야에서도 전략적 판단이 필요하다며, 민감하고 지켜야할 부분은 지키되 협상 전체 틀에서 고려돼야 할  필요가 있다는 입장도 밝혔습니다. 미국은  농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형 농산물 규제 완화 등을 요구하는 걸로 전해졌습니다. 여 본부장은 이번주 관계부처와 이해관계자, 국회와 최대한 협의한 뒤 다시 미국을 방문해 협의를 이어갈 계획이라고 밝혔습니다. KBS 뉴스 이정민입니다.", "published_at": "2025-07-14T12:36:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news12/2025/07/14/220_8303422.jpg", "category": "경제"}
{"title": "‘올다무’ 뜨니 돈키호테에 미니소까지 줄줄이 온다", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303412", "content_full": "앵커 '올다무'라고  들어보셨나요? 최근 가성비 소비로 인기를 끌고 있는 올리브영, 다이소, 무신사 세 브랜드 앞글자만 딴 말입니다. 경기부진에도  이런 잡화점들 매출은 급성장 하면서  일본과 중국 대표 업체들도  국내 시장 공략에 나섰습니다. 최지현 기자가 취재했습니다. 리포트 평일 아침 8시부터 대기 줄이 백화점 지하까지 길게 늘어섰습니다. 일본 종합 잡화점 '돈키호테'의 팝업스토어를 찾은 고객들입니다. [주양현/부산 북구 : \"팝업스토어 열린다고 해서 궁금해서 왔거든요. 부산에서 왔고, 올때 비행기 타고 왔습니다.\"] 돈키호테가 국내 시장에 발을 들인 것은 이번이 처음입니다. '계란덮밥 양념장' 등 여행가서 사오던  그 제품들 그대로 가져다 놨습니다. [김선협/경기도 이천 : \"일본 가고 싶었는데 돈키호테 온다고 그래서 여기서 사야 하겠다고 해서 왔습니다.\"] 중국 국민 잡화점으로 불리는 '미니소'도 지난달 서울 강남 대로변에 신규 매장을 열었습니다. [김은정/경기도 화성 : \"다이소보다 조금 더 고급스러운 느낌. 캐릭터가 예쁜 것도 많고.\"] 4년 만에 국내 재진출. 이번엔 중국에서 잘 팔리던 아기자기한 캐릭터 상품 등을  대표로 내세워  사업 확장을 노리고 있습니다. [김명준/경기도 양주 : \"해외 브랜드들이 (평소에) 많이 가보질 못하니까 확실히 색다른 경험이긴 했어요.\"] 중국판 다이소로 알려진 '요요소'도 전북 군산에  이달 내 매장을 열 예정입니다. [이종우/아주대 경영학과 교수 : \"여러 가지 상품을 제공하는 게 (국내 시장의) 트렌드가 되고 있어요. 잡화점 가면 이것저것 다양한 물건이 많고. 그걸 타깃으로 하는 해외 리테일 기업들이 한국을 공략하고 있는 겁니다.\"] 대세로 떠오른 가성비 소비를 두고  국내외 업체들의 경쟁은 더 치열해질 전망입니다. KBS 뉴스 최지현입니다. 촬영기자:권순두/영상편집:김철/영상출처:요요소", "published_at": "2025-07-14T12:23:00", "journalist": "최지현", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news12/2025/07/14/130_8303412.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303403", "content_full": "앵커 다음달 1일 미국이 25%의 상호 관세 부과를 예고한 가운데, 한미 간 협상을 이끄는 여한구 산업부 통상본부장은 협상안에 대한 국내적 합의가 필요한 시점이라고 강조했습니다. 미국이 요구하는  규제 해제, 특히 농축산물에 대한 전향적 검토가 필요하다는 입장도 밝혔습니다. 이정민 기자가 보도합니다. 리포트 한미 관세 협상을 위해 미국과 협의하고 지난주 귀국한  여한구 산업부 통상본부장은, 미국이 제시한 상호관세 부과 시점이 20일도 채 남지 않은 만큼, 이제는 협상안에 대한 선택과 결정을 할 시간이라고 말했습니다. 미국은 앞서 한국에 대해  상호 관세 25%를 다음달 1일부터 부과하겠다는 서한을 공개한 바 있습니다. 이후 여 본부장은 미국을 방문해 러트닉 미국 상무장관과 두 차례 만나 해결 방안을 논의했습니다. 여 본부장은 일단 협상 시간이 부족한 만큼, 세부 사안보다는 큰 그림을 마련하는 협상을 진행 중이라고 밝혔습니다. 미국의 요구를  어디까지 수용 가능할 지에 대한 국내에서의 협의도 필요하다고 덧붙였습니다. 미국이 무역 적자를 구조적으로 줄이는 데 의지를 갖고 있다며, 한국의 대미 투자나 구매는 물론 미국의 수출에 장애가 되는 규제나 제도 개선도  필요할 것으로 본다고 말했습니다. 특히 농산물 분야에서도 전략적 판단이 필요하다며, 민감하고 지켜야할 부분은 지키되 협상 전체 틀에서 고려돼야 할  필요가 있다는 입장도 밝혔습니다. 미국은  농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형 농산물 규제 완화 등을 요구하는 걸로 전해졌습니다. 여 본부장은 이번주 관계부처와 이해관계자, 국회와 최대한 협의한 뒤 다시 미국을 방문해 협의를 이어갈 계획이라고 밝혔습니다. KBS 뉴스 이정민입니다.", "published_at": "2025-07-14T12:09:00", "journalist": "이정민 기자", "journalist_email": null, "image_url": "/data/news/title_image/newsmp4/news12/2025/07/14/50_8303403.jpg", "category": "경제"}
{"title": "통상본부장 “선택과 결정의 시간…농산물도 전략적 고려 필요”", "url": "https://news.kbs.co.kr/news/view.do?ncd=8303400", "content_full": "다음 달 1일까지 미국의 25% 상호 관세 부과가 유예된 가운데, 통상 수장이 지금의 협상 단계를 ‘선택과 결정의 시간’으로 규정했습니다. 농산물 분야에서도 전략적 고려가 필요하다고 말했습니다. 여한구 산업통상자원부 통상교섭본부장은 오늘(14일) 정부세종청사에서 기자들과 만나 “현재는 협상을 가속화하는 단계”라면서, “20여 일도 채 남지 않았고 선택과 결정의 시간”이라고 말했습니다. 여 본부장은 지난 5~10일 미국 워싱턴 D.C.를 방문해 제이미슨 그리어 미국 무역대표부(USTR) 대표와 하워드 러트닉 미 상무부 장관 등을 만나 관세 협상을 하고 돌아온 바 있습니다. 여 본부장은 협상 형식에 대해서는 “완벽한 협정을 만들기에 20일은 부족하다”면서 “원칙적 합의를 한다고 가정하고, 추가로 시간을 갖고 협상하는 포맷(형식)은 가능하다”고 밝혔습니다. 이어 “타국들의 협상 진행 상황을 볼 필요가 있다”면서 “한미 양자 간뿐만 아니라 다른 나라들과 상호 연계된 복합 방정식”이라고 했습니다. 한미 양국 관계만 고려하면 됐던 한미 FTA와는 달리, 트럼프 행정부 2기는 여러 나라들과의 관세 협상을 동시에 진행하고 있고, 글로벌 통상 체계를 개편하려 한다는 설명입니다. 여 본부장은 “미국은 한국을 포함해 무역 적자를 구조적으로 바꾸려는 강한 의지를 갖고 있다”며 “대미 투자와 구매, 미국이 한국에 수출하는 데 장벽으로 보여지는 규제와 제도의 개선이 필요할 것”이라고 말했습니다. 특히 농축산물에 대해서는 “우리가 지금은 전략적인 판단을 해야 할 부분이라고 본다”며 “분명히 민감한, 지켜야 할 부분이 있다. 그런 건 지키되, 협상 전체 틀에서 고려해야 할 부분이 있다”고 덧붙였습니다. 미국은 농축산물 분야에서 30개월 이상 미국산 소고기 수입 허용과 쌀 수입 확대, 유전자변형농산물 규제 완화 등을 요구하는 것으로 전해졌습니다. 제조업과 관련해서는 “미국의 무역적자를 감소하는 방안이 (한미 간) 제조업의 전략적 협력과 맞닿아있다”며, “배터리, 조선, 반도체, 군수산업 등에서 미국은 협력이 필요하고, 우리 기업들 투자나 구매 등도 제조업 협력과 맞닿아있다”고 말했습니다. 관세 철폐·완화의 조건으로 미국 측에 제조업 협력 확대를 제안한 여 본부장은 “한미 제조 르네상스 파트너십은 윈-윈의 포지티브섬(상호호혜)으로 바꾸기 위한 전략적인 제안”이라고 강조했습니다. 여 본부장은 “ 국내적으로 협상안을 만들어 맨데이트(위임)를 받아 가는 과정이 미국과의 협상 못지않게 중요하다”며, 이번 주 관계 부처와 이해관계자, 국회와 협의해 (미국이 주장하는) ‘비관세 장벽’ 등 대해 우리가 할 수 있는 안을 충실히 만들어 미국에 가져가겠다고 말했습니다. 여 본부장은 ‘다음 방미 계획이 나올 즈음엔 구체적인 안이 나왔다고 보면 되는 것이냐’는 질문에는 “큰 그림 차원에서 이제 우리 전체의 카드 이런 부분들이 이제 고려가 될 시점이 올 거라고 생각한다”면서 “그게 어떤 형식으로 될지는 사실 미국도 불확실한 상황”이라고 말했습니다. 그러면서 “USTR(미국 무역대표부)은 비관세 장벽에 초점을 두고, 상무부는 제조업 전반을 하고 있고 재무부는 환율, 이런 식으로 미국 내에서도 아직 전체가 모아지고 있는 상황은 아니”라고 설명했습니다.", "published_at": "2025-07-14T12:04:00", "journalist": "이도윤 기자", "journalist_email": null, "image_url": "/data/news/2025/07/14/20250714_cGoiA3.png", "category": "경제"}
