{"title": "금감원, “부동산 자금 쏠림 심화, 은행 본연 역할 중요”", "url": "https://www.khan.co.kr/article/202507141800001", "content_full": "금융감독원이 14일 은행권의 부동산 대출 쏠림은 경제의 균질한 성장을 저해하고, 외부 충격 시 금융시스템 리스크를 일으킬 수 있다고 지적했다.\n김병칠 금감원 은행·중소금융 담당 부원장은 이날 서울 중구 은행회관에서 18개 국내은행 이사회 의장들과 ‘2025년 정례 간담회’에서 “담보자산 중심의 대출 비중이나 부동산 부문의 자금 쏠림이 심화하고 있다”라고 말했다.\n김 부원장은 “수익의 상당 부분이 이자 이익 확대에 기인하고 있는 점은 은행 수익구조의 지속가능성 측면에서 또 다른 과제를 던지고 있다”고 말했다. 그는 이어 “고금리 여파와 내수 부진 등으로 가중되는 소득 양극화와 자영업자 등의 어려움이 우리 사회의 문제로 대두되고 있다”며 “필요한 곳에 자금을 중개하는 은행 본연의 역할이 더욱 중요한 시점”이라고 강조했다. 그러면서 소상공인 등 취약계층이 재기할 수 있도록 은행권이 포용적 금융환경 조성에 동참해 달라고 요청했다.\n김 부원장은 은행들의 내부통제와 관련해선 “책무구조도 도입을 통해 조직 내 역할과 책임이 명확해졌다”면서도 “이행과정에서 나타난 미흡한 점을 지속적으로 개선하고, 이사회가 감시와 견제 기능을 충실히 해달라”고 당부했다.\n지난 2023년 1월 모범관행 발표 이후 지배구조 선진화를 위한 성과가 나타나고 있다고 평가한 김 부원장은 “다만 CEO 경영승계, 이사회의 독립성 등 중장기적인 관점에서 여전히 개선이 필요한 과제는 이사회가 변화와 개선을 위한 노력을 이어가달라”고 말했다.", "published_at": "2025-07-14T18:00:00", "author": "배재흥 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "금융당국 “새출발기금 확대, 오는 9월중 시행”", "url": "https://www.khan.co.kr/article/202507141747001", "content_full": "저소득 소상공인의 1억원 이하로 연체된 빚을 조정해주는 ‘새출발기금’ 확대 정책이 오는 9월 중으로 시행된다. 금융당국이 2차 추가경정예산(추경)안에 담겼던 소상공인 연체채무 조정 프로그램 ‘새출발기금’ 확대를 오는 9월중 시행하겠다고 밝혔다.\n금융위원회는 권대영 사무처장 주재로 14일 한국자산관리공사(캠코) 등과 ‘새출발기금 협약기관 간담회’를 열고 이같이 밝혔다.\n앞서 정부는 2차 추가경정예산안에서 새출발기금 확대 방안을 담고, 관련 예산 7000억원을 배정했다.\n이 프로그램은 중위소득 60% 이하 저소득 소상공인의 1억원 이하 무담보 채무를 대상으로 채무조정을 지원한다. 정부는 추경을 통해 원금감면율을 기존의 60~80%에서 90%까지 늘리고, 분할상환 기간도 기존 10년에서 20년으로 확대했다. 또 코로나 사태 기간인 2020년 4월부터 2024년 11월까지 사업을 했던 이들에게만 지원했으나 올해 6월까지 사업장을 운영한 경우에도 지원키로 했다.\n이날 간담회에서는 새출발기금의 채무조정 약정이 지연된다는 지적이 나왔다. 간담회에 참석한 신용회복위원회 상담사들은 채무조정 절차 단축을 위한 특단의 조치가 필요하다고 했다. 캠코에서는 새출발기금의 약정체결 속도를 개선하기 위해 근본적으로 채무조정 절차를 효율화하고, 채권금융기관의 유인구조를 재설계할 필요가 있다고 언급했다. 참석기관들은 향후 연체 90일 이하의 차주를 지원하는 중개형 채무조정에서 사회취약계층 등 취약차주에 대한 지원을 강화할 필요성도 논의했다.\n정부는 추경을 통해 발표한 제도개선 방안과 이날 논의된 사항들을 협약기관들간 실무협의 및 협약개정 등을 거쳐 9월중 시행을 추진하겠다고 밝혔다. 향후 한달동안 ‘새출발기금 집중 의견수렴 기간’을 운영해 세 차례의 현장간담회와 온라인 게시판 운영 등을 통해 제도개선 사항을 추가 발굴·점검할 예정이다.", "published_at": "2025-07-14T17:47:00", "author": "박용하 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "SKT ‘위약금 면제’ 마지막날…통신3사 보조금 경쟁 ‘후끈’", "url": "https://www.khan.co.kr/article/202507141727001", "content_full": "“실망감이 컸죠. 위약금 면제도 자의로 한 게 아니고 정부가 하라니까 떠밀려서 한 거잖아요,”(SK텔레콤 해지 고객 박모씨)\nSK텔레콤 위약금 면제 기간 종료를 앞둔 14일 오후 서울 구로구 신도림 테크노마트 9층은 점포마다 손님들이 삼삼오오 모여 있었다. ‘신도림 테크노마트’는 파격적인 보조금으로 누리꾼들 사이에서 휴대폰 구매 ‘성지’로 불리는 곳이다.\n이날 SK텔레콤을 해지하고 KT나 LG유플러스로 이동하는 시민들을 심심치 않게 만날 수 있었다. 업무 휴무일에 맞춰 친구들과 함께 이곳을 찾았다는 박씨는 “원래는 위약금 40만원을 물어야 하는데 (위약금 면제) 기간이 끝나기 전에 찾아왔다”며 “보조금보다는 가족과의 통신요금 결합을 고려해 통신사를 선택했다”고 말했다.\n유모씨는 “10년 동안 SK텔레콤을 써왔지만 해킹 사고로 신뢰가 무너졌다”며 “고객감사 패키지라고 내놓은 것도 크게 와닿지 않았다. 오늘은 무조건 가격만 보고 통신사를 선택할 생각”이라고 말했다\n‘불법보조금’도 불사하는 이곳은 통신3사의 가입자 쟁탈전을 가장 생생하게 지켜볼 수 있는 현장이다. 최신형 휴대폰을 ‘공짜’로 주는가 하면 단말기 가격보다 보조금이 더 많은 ‘마이너스 폰’까지 등장했다. 통신3사가 신규 고객을 유치하기 위해 경쟁적으로 공시지원금과 판매장려금을 올린 탓이다.\n판매장려금은 휴대폰 제조사와 통신사가 대리점, 판매점 등 유통업체에 지급하는데, 이른바 ‘성지’로 불리는 집단판매장에서는 장려금 대부분을 소비자에게 ‘리베이트’로 제공한다. 공시지원금의 15%가 넘는 지원금은 불법이지만 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법) 폐지(22일)를 앞두고 있어 불법과 합법의 경계는 이미 무너진듯 보였다.\n“오늘 (오후)3시에 보조금 닫혀요. 빨리 결정하셔야 해요.”\n휴대폰을 둘러보던 기자에게 A판매점 사장은 “SK텔레콤의 보조금이 가장 많은데 곧 마감된다”며 이같이 말했다. A판매점이 공개한 통신3사의 보조금은 모두 120만원이 넘었다. 갤럭시 S25를 기준으로 SK텔레콤에 신규 가입을 하면, 단말기 가격(115만5000원)을 내지 않아도 되는 것은 물론 20만원을 더 얹어준다고 했다. 단 월 10만9000원 요금제를 택해야 한다. 월 6만9000원짜리 요금제를 택하면 S25를 공짜로 받을 수 있었다. LG유플러스의 경우에는 월 11만5000원 요금제에 가입하면 15만원을, KT의 경우에는 월 11만원 요금제로 12만원을 받을 수 있었다.\nSK텔레콤이 공격적으로 보조금 지급에 나서며 ‘수성’에 나선 덕일까. SK텔레콤이 해킹 사고를 신고한 지난 4월22일부터 이달 12일까지 가입자 순감 규모는 57만6037명에 그쳤다. 79만3187명이 이탈했지만 21만여명의 가입자를 다시 뺏어온 결과다. 유영상 SK텔레콤 대표는 지난 5월8일 국회 과학기술정보방송통신위원회에 출석해 위약금 면제 시 “한 달 기준으로 500만명까지도 (이탈이) 가능하다고 생각한다”고 말한 바 있다. 이탈 규모가 SK텔레콤 측 전망에 크게 못 미친다.\nSK텔레콤이 TV·인터넷 등 결합상품을 ‘위약금 면제’ 대상에서 제외한 것도 ‘대량 이탈’을 막은 것으로 보인다. 이날 신도림 테크노마트에서 만난 김모씨는 “온 가족의 인터넷, 휴대폰, TV가 SK 결합으로 묶여있기 때문에 계산이 너무 복잡해 포기했다”면서 “과거 KT도 해킹을 당한 적이 있기 때문에 일단은 SK텔레콤을 계속 믿고 써볼 예정”이라고 말했다.\nSK텔레콤 해지 시 ‘위약금 면제’를 받을 수 있는 기간은 14일로 종료되지만 향후 이통사 간 보조금 경쟁은 사그라들지 않을 것으로 보인다. 삼성전자의 갤럭시 Z 폴드7, 플립 7의 사전예약은 15일부터, 본격 판매는 25일부터 시작되는 데다 22일에는 단통법의 폐지로 보조금 상한선이 사라지기 때문이다. A판매점 사장은 “보조금 경쟁이 불붙었던 게 거의 10년 전인데, 곧 유사한 상황이 펼쳐질 것으로 생각한다”면서 “당장은 각 통신사가 ‘눈치게임’을 벌이겠지만 한 곳이 올리기 시작하면 덩달아 올릴 수밖에 없을 것으로 본다”고 말했다.", "published_at": "2025-07-14T17:27:00", "author": "송윤경 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "‘피의자’ 원희룡도 조사 받나···특검, ‘양평고속도 특혜’ 의혹 전방위 압수수색", "url": "https://www.khan.co.kr/article/202507141716001", "content_full": "김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 14일 서울~양평고속도로 노선 변경 특혜 의혹과 관련해 국토교통부 등을 압수수색했다. 원희룡 당시 국토부 장관 등 노선 변경 의사결정에 관여한 인사들에 대한 줄소환도 이어질 것으로 보인다.\n특검팀은 이날 세종시에 있는 국토부 장관실·도로정책과 등, 양평고속도로 사업 당시 타당성 평가 용역을 맡았던 동해종합기술공사(서울 성동구 성수본사·서울 강동구 고덕신사옥)와 경동엔지니어링(경기 과천사옥), 한국도로공사 본사 설계처 등 10여곳에 수사인력을 보내 양평고속도로 사업 관련 계약서와 노선도, 회의록, e메일 등 내부 문서와 PC 파일, 휴대전화 등을 확보했다. 특검팀은 도로공사의 경우 “기관 자체가 압수수색 장소라기보다는 (대상자의) 근무지가 거기라서 압수수색 대상에 포함했다”고 밝혔다. 앞서 경기남부경찰청은 특검에 사건을 이첩하기 전인 지난 5월 국토부 도로정책과와 경기 양평군청, 용역업체 2곳 등을 압수수색했다.\n윤석열 정부 출범 1년 뒤인 2023년 5월 국토부는 예비타당성 조사까지 마친 양평고속도로 사업의 종점을 양평군 양서면에서 양평군 강상면으로 돌연 변경했다. 변경된 종점 일대에는 김 여사 일가가 1만여평의 토지를 소유하고 있다. 논란이 일자 원 전 장관은 같은 해 7월 사업 전면 백지화를 선언했다.\n당시 야권은 정부가 김 여사 일가에 특혜를 주기 위해 고속도로 노선을 변경했다는 의혹을 제기했다. 국회는 2023년 9월 국토부에 자체 감사를 요구했다. 국토부는 1년6개월 후인 지난 3월 ‘강상면 종점 변경안이 처음 제시된 타당성 조사의 용역 관리가 총체적으로 부실했고, 국토부가 종점 변경 관련 내용이 담긴 자료 일부를 고의로 삭제한 뒤 국회에 제출했다’고 결론 지었다. 국토부 감사관은 담당 공무원 7명에 대한 징계·주의·경고 처분을 권고했다. 특검팀은 국토부가 일부 자료를 삭제한 배경도 살펴볼 것으로 보인다. 오정희 특검보는 이날 브리핑에서 “(노선 변경 부당 개입 의혹과 관련한) 허위공문서 작성 등 사건 증거 수집을 위한 압수수색”이라고 설명했다.\n당시 노선 변경에 관여한 원 전 장관 등도 조만간 소환조사를 받을 것으로 보인다. 오 특검보는 “압수물 분석과 함께 이른 시일 내에 관련자들에 대한 소환조사를 병행할 예정”이라고 밝혔다. 이날 압수수색 대상에 원 전 장관과 양평군수를 지낸 김선교 국민의힘 의원은 포함되지 않았지만, 특검팀은 이들과 김 여사 어머니 최은순씨, 오빠 김모씨, 양평군 공무원 등을 출국금지해둔 상태다. 원 전 장관 등 14명은 이날 압수수색 영장에 피의자로 적시됐는데, 특검팀은 이들에게 직권남용 권리행사방해 및 업무상 배임 혐의를 적용했다. 원 전 장관은 처음 논란이 불거졌을 당시 “김 여사 땅이 거기 있었다는 것을 이 사건이 불거지기 전에 조금이라도 인지하는 게 있었다고 한다면 정치 생명을 걸겠다”고 말했다.\n특검팀은 이날 윤석열 전 대통령과 김 여사의 22대 총선 공천·선거 개입 의혹과 관련해 세종시에 있는 행정안전부 산하 대통령기록관도 압수수색했다. 김 여사는 지난해 4월 총선 때 조국 전 법무부 장관을 수사한 김상민 전 검사를 김영선 전 의원 지역구였던 경남 창원의창에 출마시키려 시도했고, 이를 위해 김 전 의원에게 “김 전 검사 당선을 도우면 장관이나 공기업 사장 자리를 주겠다”고 회유했다는 의혹을 받는다. 앞서 특검팀은 지난 8일 김 전 검사 등을 압수수색했다.", "published_at": "2025-07-14T17:16:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "위기의 한국 반도체…“쇠퇴하던 일본은 어떻게 재도약하나”", "url": "https://www.khan.co.kr/article/202507141712001", "content_full": "미·중 패권 다툼으로 인한 공급망 재편 등으로 한국 반도체 산업이 위기에 직면한 가운데, 쇠퇴했던 반도체 산업을 다시 일으켜세우고 있는 일본에서 시사점을 찾아야 한다는 제언이 나왔다.\n대한무역투자진흥공사(코트라)가 14일 펴낸 보고서 ‘일본 반도체 산업 정책 동향과 시사점’을 보면 일본은 대규모 재정 지원으로 반도체 재도약을 추진하고 있다. 2021~2023년 일본의 반도체 산업 보조금(누적)은 3조8000억엔(약 36조7000억원)에 달한다.\n일본 반도체는 1990년대 초까지 세계 시장을 선도했지만 2010년대 반도체 시장 점유율은 10% 미만으로 하락하는 등 부침을 이어왔다. 외적 요인은 미국의 압박이었다. 1980년대 중반부터 미국 정부는 일본에 반덤핑 혐의로 보복관세를 부과하고 ‘플라자 합의’를 통해 가격 경쟁력을 약화시켰다. 거품 경제는 붕괴했고 투자 동력도 사라졌다. 일본의 반도체 매출은 1992년 고점을 찍고 빠르게 하락했다.\n내적 요인도 있었다. 일본 기업들이 시장 변화를 읽지 못했다. 개인용컴퓨터(PC)가 보급되면서 작고 저렴한 D램이 필요했지만 대형 컴퓨터 등에 사용되는 고성능 D램에 집착했고, 설계와 제조를 분리하는 ‘산업적 변화’ 흐름에도 합류하지 못했다. 2012년 일본 반도체 기업 엘피다는 파산했다. 도시바는 2017년 경영난으로 플래시 메모리 반도체 사업부를 분사했다.\n일본 정부는 2021년부터 대규모 보조금을 투입했다. 경제산업성이 같은해 6월 발표한 ‘반도체 ·디지털 산업전략’의 일환이었다.\n일본은 특히 대만 TSMC에 열을 올렸다. TSMC가 일본 구마모토현에 1공장을 짓는 과정에서는 투자금액의 40%에 달하는 4760억엔(약 4조4540억원)을 지원했다. 2023년 일본은 40㎚(나노미터) 반도체 제조가 대부분이었지만, 이 공장은 일본 산업계 수요가 가장 큰 12~28㎚ 반도체를 생산했다.\n또 다른 축은 라피더스를 통해 차세대 반도체를 개발하고 메모리 고성능화를 이룩하겠다는 것이다. 일본 정부와 8개 민간기업이 공동 출자한 기업 라피더스다. 라피더스는 2027년까지 2㎚ 첨단 로직 반도체 양산을 목표로, 미국 IBM, 벨기에 IMEC 등과의 공동 연구도 진행 중이다.\n일본은 생산 능력 회복과 함께 소부장(소재·부품·장비) 산업 역량을 이용해 TSMC·마이크론·삼성 등 글로벌 반도체 기업을 자국 공급망으로 끌어들이고 있다. 정부 펀드인 산업혁신투자기구(JIC)를 활용해 포토레지스트, 차세대 반도체 기판인 플립칩 볼그리드 어레이(FC-BGA) 등 핵심 소재 기업을 인수하면서 국가 차원에서 지배력을 강화하고 있다.\n보고서는 한국도 반도체 산업을 경제안보 핵심 전략 산업이자 ‘생존 전략’으로 인식하고, 정책적 지원과 기업·산업 생태계를 전략적으로 연계할 필요성이 크다고 강조했다. 그러면서 정책 측면에서는 투자 세액공제 중심인 단기 세제 혜택을 넘어서 보조금·대출·인프라 등 실효성 있는 중장기 재정 지원 체계 마련이 필요하다고 제언했다.\n기업의 경우 정부와의 공동 전략을 통해 글로벌 공급망 재편에 민첩하게 대응할 수 있는 역량 구축이 중요하다고 봤다. 특히 소부장 산업이 발달해 한국과 상호 보완성이 큰 일본 기업과의 전략적 제휴, 인수·합병(M&A), 합작법인(JV) 설립 등 단기간 내 실현 가능한 방식의 협력을 제안했다.", "published_at": "2025-07-14T17:12:00", "author": "오동욱 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "코스피, 3년10개월 만에 3200선 회복", "url": "https://www.khan.co.kr/article/202507141708001", "content_full": "코스피 종가가 또 연고점을 경신하며 3년 10개월 만에 3200선을 회복했다.\n이날 코스피 지수는 전장보다 26.26포인트(0.83%) 오른 3202.03에 거래를 마감했다. 코스피 종가가 3200선을 웃돈 것은 2021년 9월6일(3203.33) 이후 3년 10개월 만이다.\n지수는 전장보다 0.18포인트(0.01%) 내린 3175.59로 출발한 뒤 상승 전환해 오름폭을 키웠다. 유가증권시장에서 외국인은 3486억원 순매수했고 개인과 기관은 각각 3350억원, 949억원 순매도했다. SK하이닉스는 1.87% 오른 30만원에 거래를 마쳐 종가 기준으로 처음으로 30만원대를 기록했다.\n이경민 대신증권 연구원은 “주말 사이 미국이 캐나다, 멕시코, 유럽연합(EU)에 대한 관세를 발표했으나 이미 관세 통보를 받은 한국과 일본 증시는 영향권에서 벗어난 모습”이라고 말했다.\n한국화장품(20.39%), 토니모리(4.38%), 에이피알(4.75%) 등 화장품주가 시진핑 중국 국가주석이 올해 가을 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 방한할 수 있다는 기대감에 강세를 보였다.\n자사주 소각 의무화와 배당 확대 등을 중심으로 한 상법 추가 개정안 통과 기대감에 한화손해보험(6.26%), DB손해보험(4.76%) 등 보험주와 CJ(10.0%), 코오롱(7.1%) 등 지주사도 올랐다. 효성중공업은 3.07% 오른 100만8000원에 거래를 마쳐 역대 최고가를 기록했다.\n현대차(4.33%), 기아(2.18%) 등 자동차주도 올랐다. 김지원 KB증권 연구원은 “관세 여파로 그동안 부진했던 자동차 업종으로 외국인 매수세가 지속적으로 유입 중이며 여한구 산업통상자원부 통상교섭본부장이 자동차, 철강 등 품목별 관세에 대한 인하 의지를 표명한 점도 긍정적으로 작용했다”고 말했다.\n코스닥 지수는 전장보다 1.10포인트(0.14%) 내린 799.37로 거래를 마감했다.", "published_at": "2025-07-14T17:08:00", "author": "김지환 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“한국은 중국·미국 이은 세계 3대 시장”…압구정에 ‘마이바흐 브랜드센터 서울’ 개소", "url": "https://www.khan.co.kr/article/202507141641001", "content_full": "마이바흐 고객만을 위한 전용 전시장과 서비스센터를 결합한 공간인 ‘마이바흐 브랜드센터 서울’이 강남구 압구정에 문을 열었다.\n마티아스 바이틀 메르세데스-벤츠 코리아 대표이사 사장은 14일 개소식에서 “2004년 한국 시장에 공식 출시된 메르세데스-마이바흐는 지금까지 주요 리더, 혁신 기업가, 문화계 인사 등 1만명 이상 고객들의 선택을 받았다”며 “소비자들의 안목과 한국에 대한 존경과 애정을 담아 3년여에 걸쳐 마이바흐의 장인정신과 헤리티지를 오롯이 구현한 브랜드센터를 세계 최초로 이곳에 오픈하게 됐다”고 말했다.\nHS효성더클래스가 운영하는 마이바흐 브랜드센터 서울은 지상 4층, 지하 1층, 연면적 2795㎡ 규모의 독립형 5층 단독 건물로, 메르세데스-벤츠 그룹 AG 최고 디자인 책임자인 고든 바그너와 협업해 개발했다.\n한복 치맛자락의 흐르는 부드러운 곡선으로 형상화한 주름진 외벽이 특징이다. 섬세하면서도 역동적으로 솟구친 건물 오른쪽 기둥의 지붕선은 한옥의 처마를 연상시킨다.\n내부에는 메르세데스-마이바흐 고객들이 몰입해 섬세한 상담과 서비스를 받을 수 있도록 대성당과 같은 이미지를 연출했다. 메르세데스-마이바흐 차량 전용 전시 공간과 서비스 예약이 가능한 1층 고객 라운지를 지나 2층에는 차량 인도를 위한 전용 핸드오버 존이 있다. 3층으로 올라가면 고객이 차량 상담을 받을 수 있는 프라이빗 살롱과 맞춤형 개인화를 위한 마누팍투어(MANUFAKTUR) 스튜디오가 나온다.\n브랜드센터는 예약제로 운영된다. 방문 시 전담 세일즈 컨설턴트와 제품 전문가가 배정돼 고객을 맞이한다.\n마티아스 가이젠 메르세데스-벤츠 그룹 AG 이사회 멤버 겸 마케팅 & 세일즈 총괄은 “한국은 메르세데스-벤츠의 핵심 시장일 뿐 아니라, 현대적 럭셔리를 깊이 이해하고 지속적으로 진화 시키는 곳이기도 하다”며 “이번 마이바흐 브랜드센터 서울을 통해 마이바흐만의 장인정신, 고객과의 진정성 있는 관계, 그리고 독보적인 브랜드 가치를 바탕으로 고객 경험의 새로운 기준을 실현해 나가고자 한다”고 말했다.\n2024년 기준, 한국은 중국, 미국과 함께 마이바흐의 글로벌 3대 시장 중 하나로 자리매김했다. 현재 국내에는 메르세데스-마이바흐의 S-클래스, GLS, EQS SUV 등 다양한 모델이 판매되고 있다.\n마이바흐 브랜드센터 서울 오픈을 기념해 메르세데스-벤츠 코리아는 이날 ‘디 올-뉴 메르세데스-마이바흐 SL’을 국내 최초로 공개했다. 이곳 브랜드센터에서만 12대 한정으로 만나볼 수 있는 ‘메르세데스-마이바흐 실버 라이닝’도 함께 선보였다. 마누팍투어의 최상위 개별화 옵션을 적용해 개발한 고급 개인 맞춤형 차량이다.", "published_at": "2025-07-14T16:41:00", "author": "권재현 선임기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "[속보]김건희 특검, 김범수 카카오 창업자 등 17일 소환 통보", "url": "https://www.khan.co.kr/article/202507141636001", "content_full": "김건희 여사에 관한 의혹들을 수사하는 민중기 특별검사팀이 ‘집사 게이트’ 의혹에 연루된 기업들에 줄줄이 소환을 통보했다.\n특검팀은 14일 “김범수 카카오 창업자, 김익래 전 다우키움 그룹 회장, 윤창호 전 한국증권금융 사장, 조현상 HS효성 부회장에 대해 17일 오전 10시로 소환을 통보했다”고 밝혔다.\n한국증권금융, HS효성, 카카오모빌리티, 키움증권 등은 김 여사 측근인 김모씨가 경영에 참여한 업체에 총 184억원을 투자했는데, 특검팀은 이 돈이 대가성 투자금이 아닌지 살펴보고 있다.", "published_at": "2025-07-14T16:36:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“데이터센터, 국가전략기술 사업화 시설 지정해 틈새 공략 필요”", "url": "https://www.khan.co.kr/article/202507141635001", "content_full": "인공지능(AI) 기술의 급속한 상용화로 데이터센터 수요가 세계적으로 급증하는 가운데, 고효율·친환경 중심의 데이터센터 자립 생태계를 조성해 수출 전략산업으로 육성해야 한다는 주장이 나왔다.\n한국무역협회 국제무역통상연구원이 14일 내놓은 ‘AI가 촉발한 데이터센터 산업의 수출 경쟁력 강화 방안과 시사점’ 보고서를 보면, 주요국들은 데이터센터 산업 육성 정책을 적극적으로 진행하고 있다.\n미국은 데이터센터를 국가 안보 시설로 지정하고 안정적인 전력 공급을 위해 소형모듈원자로(SMR) 활용 등 차세대 에너지 정책을 추진 중이다. 일본은 경제산업성 주도로 범부처 본부를 구성해 데이터센터 입지·전력·기술 실증을 통합·조정하는 패스트트랙을 운영하고 있다. 베트남과 중국은 외국 자본의 100% 사업 소유 허용과 같은 규제 완화를 통해 데이터센터 유치에 적극적으로 나서고 있다.\n그러나 한국은 국내외 투자 부진과 수도권 과밀화 등으로 데이터센터 산업의 경쟁력이 높지 않은 편이라고 보고서는 평가했다. 보고서는 “최근 5년 기준 한국 기업은 해외에 약 4억달러를 투자했는데 이는 미국 기업 투자 규모의 0.12%, 같은 기간 한국 기업이 해외에서 투자받은 금액은 85억달러로 미국 기업이 받은 금액의 5.95%에 불과하다”고 밝혔다.\n또 데이터센터를 구축하는 데 국산 장비 활용률도 낮고, 입지도 수도권 집중으로 전력망 부담이 심화하는 점도 과제로 꼽힌다. 지원 정책도 사각지대가 존재한다. 보고서는 “AI는 국가전략기술로 지정돼 연구·개발, 세제, 인프라 투자가 집중되고 있지만, 데이터센터 설비는 서버·전력기기 등 핵심 설비가 일반 자산으로 분류돼 세액 공제율 1% 수준”이라고 지적했다.\n보고서는 데이터센터 산업의 수출 경쟁력을 강화하기 위해 한국 기업의 강점 분야인 AI 반도체, 전력인프라, 냉각 시스템 중심의 전략적 접근을 제안했다. 특히, 고전력 친환경 데이터센터와 저전력 신경망처리장치(NPU)를 기반으로 한 ‘에지(소형) 데이터센터’ 등 틈새시장 공략이 필요하다고 강조했다.\n진실 무협 선임연구위원은 “데이터센터는 클라우드·AI 서비스, 설계·시공·운영의 통합 인프라, 반도체·냉각장비·전력기기 등 연관 부품까지 생태계 전반을 동반 수출할 수 있는 고부가가치 산업”이라며 “미국·중국 등이 데이터센터를 국가 전략시설로 적극 육성하는 만큼, 데이터센터를 국가 디지털 역량의 핵심 기반이자 전략적 안보 자산으로 인식하고 수출 경쟁력 확보에 나서야 한다”고 밝혔다.", "published_at": "2025-07-14T16:35:00", "author": "김경학 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "6·27 대책 발표 후, 서울 아파트 최고가 거래 74% 줄었다", "url": "https://www.khan.co.kr/article/202507141616001", "content_full": "지난달 27일 정부의 대출 규제 발표 후 서울 아파트 최고가 거래량이 큰 폭으로 감소한 것으로 나타났다. 규제 직전의 공격적인 매수세가 관망세로 돌아서고 있다는 평가가 나온다.\n14일 부동산 플랫폼 직방이 국토교통부에 실거래가 자료를 분석한 결과, 6·27 대책 발표 이후 2주간 역대 최고가로 체결된 서울 아파트 거래량은 300건으로 발표 전 2주간 대비 74%가량 감소한 것으로 조사됐다.\n대출 규제 직전 2주간(6월13~26일) 서울 아파트 거래량은 총 4693건으로, 이중 24.3%인 1141건이 역대 최고가로 거래됐다. 이때는 강남권에서 시작된 집값 상승세가 마포·용산·성동구 등으로 확산하던 시기였다. ‘앞으로 더 오른다’는 기대 심리가 공격적인 매수세로 이어진 것으로 보인다.\n그러나 주택담보대출의 한도를 6억원으로 제한하는 등 고강도 대출 규제가 발표된 이후, 시장은 빠르게 냉각됐다. 대책 발표 이후 2주간(6월27~7월10일) 서울 아파트 거래량은 1312건으로 직전 2주 대비 72% 감소했고, 최고가 거래량은 300건으로 73.7% 감소했다. 전체 거래량 대비 최고가 거래량 비중도 22.9%로 종전 대비 1.4%포인트 줄었다.\n지역별로 보면, 대책 발표 2주간 최고가 거래량이 139건으로 가장 많았던 성동구는 이후 22건으로 84% 감소했다. 마포구는 대책 발표 후 최고가 거래량이 18건에 그쳐 이전 대비 87% 감소했다.\n직방은 전반적인 서울 아파트 거래량 감소 가운데서도 최고가 거래량이 더 크게 위축된 점을 두고 기존의 공격적인 매수세가 관망세로 전환되고 있다고 분석했다.\n직방 관계자는 “아직 거래량만으로 시장 흐름을 단정하기에는 이르지만 서울·수도권 주택시장의 전반적 분위기는 짙은 관망세에 접어든 모습”이라고 분석했다.", "published_at": "2025-07-14T16:16:00", "author": "김지혜 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "서울 주택 매매 10건 중 7건은 ‘아파트’…다가구·빌라 매매는 ‘역대 최저’", "url": "https://www.khan.co.kr/article/202507141602001", "content_full": "올해 서울에서 성사된 주택 매매 10건 중 7건은 아파트였다. 연립·다가구 등 비아파트 주택 거래 비중은 2006년 조사 이래 가장 낮은 수준으로 떨어진 것으로 나타났다. 전세사기 사태 이후 비아파트 기피와 현상이 계속 심화한 결과다.\n국토교통부 실거래가시스템에 공개된 서울 주택 거래 신고 자료를 14일 분석한 결과, 올해 1월부터 7월13일까지 신고된 매매 거래는 6만3730건이었다. 이 중 아파트가 4만5022건으로 70.6%를 차지했다.\n반면 ‘빌라’로 불리는 연립·다세대 주택 매매는 1만6717건으로 전체의 26.2%에 그쳤다. 단독·다가구는 3.1%(1992건)였다. 이는 실거래가 조사가 이뤄진 2006년 이래 최저치다.\n비아파트 주택 거래량은 2022년을 기점으로 크게 달라진 양상을 보이고 있다. 2022년 대규모 전세사기 사태가 벌어지기 직전까지 ‘역대급’ 호황을 겪었다. 2020부터 신축 빌라 ‘붐’이 일면서 서울 연립·다세대 매매 비중은 2021년 53.5%, 2022년 64.7%로 빠르게 커졌다.\n2022년 연립·다세대 거래량은 3만1881건으로 아파트 거래량(1만2799건)의 2.5배에 달했다. 낮은 금리와 정부의 전세대출 지원 확대, 임대차 2법 시행 등 여러 조건이 맞아 떨어지며 전셋값이 상승한 영향이 컸다.\n2022년 전세사기 문제가 수면 위로 떠 오른 후 연립·다세대 거래 비중은 2023년 37.6%, 2024년 31.4%로 대폭 감소했고, 올해 들어서는 30%에 못 미치고 있다. 단독·다가구 역시 2023년(4.4%)부터 5% 미만으로 떨어져 지난해(3.7%)와 올해는 3%대로 하락했다. 반대로 아파트 거래 비중은 2023년 58.1%, 2024년 64.9%로 늘어난 후 올해 70%를 넘겼다. 반대로 아파트 거래비중은 2023년 58.1%, 2024년은 64.9%로 점차 늘어난 뒤 올해 70%를 넘겼다. 비아파트 공포증이 아파트 쏠림 현상을 야기한 것이다.\n이처럼 비아파트 수요가 줄자 신규 공급도 축소되고 있다. 국토부에 따르면 올해 1∼5월까지 전국의 비아파트 인허가 물량은 총 1만6311가구(다가구주택 가구 수 기준)로 5년 전인 2020년 같은 기간 5만1817가구에 비해 31.5%에 불과했다. 서울만 보면 올해 1~5월 비아파트 인허가 물량은 총 2232가구로, 지난해(1361가구)보다는 늘었지만 2020년 같은 기간(1만1757건)과 비교하면 19% 수준에 그친다.\n김인만 김인만부동산경제연구소장은 “정부가 수도권 공급 부족을 아파트 외 다른 형태의 주택 공급으로 해소하는 정책을 내놓으면 비아파트 시장 정상화에도 도움이 될 것”이라고 말했다.", "published_at": "2025-07-14T16:02:00", "author": "최미랑 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“지방정부 미래 열자”···대전·충남 행정통합 특별법 최종안 확정", "url": "https://www.khan.co.kr/article/202507141600011", "content_full": "대전·충남 행정통합 민관협의체는 14일 대전시청에서 제5차 회의를 열고 ‘대전·충남 행정통합 특별법 최종안’을 확정했다.\n특별법 최종안은 이장우 대전시장과 조원휘 대전시의회 의장, 김태흠 충남지사와 홍성현 충남도의회 의장에게 전달됐다.\n민관협의체는 그동안 논의해 온 법률안에 일부 조항을 추가해 7편으로 구성된 ‘(가칭)대전충남특별시 설치 및 경제과학수도 조성을 위한 특별법안(이하 특별법안)’을 마련했다.\n특별법 최종안은 7편 17장 18절 296개 조항으로 구성돼 있다.\n1편 총칙과 2편 대전충남특별시의 설치·운영, 3편 자치권의 강화, 4편 경제과학수도 조성, 5편 특별시민의 삶의 질 제고, 6편 보칙, 7편 벌칙 등이다.\n4·5편은 특별시 관련 특례로 구성됐다. 행정통합 비전 실현을 위한 3대 목표인 글로벌 혁신 거점 조성과 국가전략 산업 진흥, 시민행복 증진 등을 위한 다양한 조항들이 담겼다.\n이장우 대전시장은 “7개월여간 민관협의체에서 논의하고 시군구 주민의 의견을 받아 법률안을 완성했다는 점을 뜻깊게 생각한다”며 “이제 대전과 충남의 미래, 지방정부의 미래를 위해 함께 나아갈 시점”이라고 말했다.\n김태흠 충남지사는 “통합은 일부 희생이 필요한, 결코 쉬운 길이 아니지만 미래 세대를 위한 투자이자 대한민국의 새로운 균형발전 모델을 만들어가는 의미 있는 발걸음인 만큼 반드시 이뤄내겠다”고 말했다.", "published_at": "2025-07-14T16:00:00", "author": "강정의 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“‘위·변조 방지’ 모바일 신분증으로 성인 여부 인증하세요”", "url": "https://www.khan.co.kr/article/202507141600001", "content_full": "행정안전부는 다양한 위·변조 방지 기술이 적용된 모바일 신분증으로 성인 인증 여부를 손쉽게 파악할 수 있다고 14일 밝혔다.\n행안부는 이날 서울 서초구 하이트진로 서초사옥에서 ‘모바일 신분증과 함께하는 책임 있는 음주문화 조성을 위한 업무협약’을 체결했다. 협약은 모바일 신분증이 위·변조 걱정 없이 간편하게 성인 여부를 증명할 수 있는 신뢰성 높은 신원인증 수단임을 알리고, 동시에 책임있는 음주문화 조성과 소상공인 민생경제 회복 등에 기여하기 위해 마련됐다.\n모바일 신분증은 법령에 근거한 법정 신분증으로, 현재 운전면허증, 국가보훈등록증, 재외국민 신원확인증이 모바일로 발급된다.\n행안부에 따르면 최근 지갑 없이 스마트폰만 들고 다니는 청년층이 늘면서 술이나 담배 등 연령 제한 품목을 구매할 때 신분증을 제시하지 못해 구매가 거부되는 일이 늘고 있다.\n모바일 신분증은 위·변조 방지를 위한 다양한 기술이 적용돼 있어 소상공인 입장에서도 성인 여부를 쉽고 정확하게 확인할 수 있다. 신분증 배경 중 일부 요소에 애니메이션 효과를 적용하고, 스마트폰을 움직이면 신분증 외곽의 불빛 형상이 스마트폰의 기울기에 따라 반응해 움직이면서 사진이나 동영상을 활용한 위·변조를 방지한다. 행안부에서 제공하는 모바일 신분증 검증 앱을 이용하면 블록체인 기술을 통해 보다 확실하게 상대방의 나이를 확인할 수 있다.\n하이트진로는 자사의 주류 유통망을 활용해 소상공인들에게 홍보 포스터를 배포하고, 매장 내 포스터 부착을 유도하는 등 모바일 신분증 홍보 활동을 적극 지원할 계획이다. 또 모바일 신분증 홍보라벨이 부착된 참이슬 150만병을 이달 말부터 전국에 순차적으로 유통할 예정이다.\n모바일 신분증은 이달 말부터 KB스타뱅킹, 네이버, NH올원뱅크, 토스, 카카오뱅크 등 민간 앱에서도 간편하게 발급받아 사용할 수 있다.\n행안부 관계자는 “모바일 신분증은 실물 신분증과 동일한 법적 효력을 갖는 디지털 신원인증 수단”이라며 “온·오프라인 전 영역에서 적극 활용될 수 있도록 하겠다”고 말했다.", "published_at": "2025-07-14T16:00:00", "author": "안광호 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“복날에 삼계탕 한그릇은 해야죠” 맛·영양 잡은 간편 삼계탕 봇물", "url": "https://www.khan.co.kr/article/202507141550011", "content_full": "역대급 폭염에 생닭 가격까지 오르고 있지만 복날에는 몸보신을 위해 삼계탕 한 그릇은 챙겨 먹어야하는 법.\n초복(7월20일)을 앞두고 외식 전문점 수준의 삼계탕 간편식이 잇따라 출시돼 주목된다. 식품업체들은 삼계탕 본연의 맛을 살리는 것은 물론 뼈를 발라내야하는 불편함을 없앴고 대형마트는 가성비를 앞세운 자사브랜드 삼계탕 간편식으로 고객 모시기에 나섰다.\n14일 유통업계에 따르면 CJ제일제당은 ‘비비고 들깨누룽지 삼계탕(850g)’을 내놓으며 복날 특수 마케팅에 들어갔다. 이번에 선보인 신제품은 누룽지로 속을 채운 닭 한 마리에 들깻가루를 넣어 고소한 맛을 살린 것이 특징이다. 닭을 삶는 자숙 공정에 비비고만의 노하우와 기술력을 집약해 식감과 육즙을 살렸고 간편식 삼계탕의 뼈 부스러짐도 줄였다. 오는 20일까지 이마트 등에서 신제품을 구입하면 정상가 1만2980원에서 2000원 할인된 1만980원에 만나볼 수 있다.\n대상은 ‘호밍스 순살만 가득 삼계탕(450g)’을 선보이며 호밍스 삼계탕 라인업을 확대했다. 기존 ‘호밍스 삼계탕(800g)’과 ‘호밍스 녹두삼계탕(900g)에 이은 3번째 간편식 삼계탕으로 가격은 6980원이다. 닭 함량은 31.25%로 순살 닭다리살과 닭 안심을 진한 육수에 듬뿍 넣어 뼈를 따로 바를 필요 없이 온가족이 간편하게 즐길 수 있다는 장점이 있다.\n하림은 ‘The미식’ 브랜드로 삼계탕과 닭다리 삼계탕 2종을 내놨다. 100% 국내산 닭을 사용, 끓이기 전 닭고기를 한 번 쪄내는 공정을 거쳐 기름기를 제거해 깔끔하고 담백한 국물 맛을 구현했다. 얼리지 않은 냉장육 닭 한 마리를 통째로 사용해 식감이 부드럽고 쫄깃하다는 특징이 있다.\n대형마트는 가성비를 앞세운 자사브랜드(PB) 삼계탕으로 고객 모시기에 나섰다. 롯데마트는 PB상품 ‘요리하다 수삼삼계탕(900g)’과 유명 맛집 지호한방삼계탕의 맛을 구현한 ‘요리하다x지호 들깨삼계탕(900g)’, 능이버섯의 풍미를 담은 ‘요리하다 진한 능이백숙(900g)’을 각 8990원에 선보인다. 2개 이상 구매하면 반값에 주는 할인전도 연다. 또 국내산 닭 한 마리에 수삼과 강화도 특산물 초록 통쌀을 넣은 ‘요리하다 강화섬계탕(1㎏)’은 오는 16일까지 2000원 할인된 6990원에 판다.\n이마트는 오는 16일까지 ‘피코크 전복 품은 삼계탕(900g·1만1980원)’, ‘피코크 통닭다리 누룽지 백숙(580g·6480원),’ ‘비비고 들깨누룽지 삼계탕(850g·1만980원)을 이마트앱 내 ‘바이어’s 매거진’을 클릭시 10% 할인된 가격에 내놓는다. ‘피코크 전복 품은 삼계탕·통닭다리 누룽지 백숙’은 2개 구매 시 1개를 덤으로 준다.\nSSG닷컴은 ‘몸보신 삼계탕’ 기획전을 통해 오는 16일까지 피코크 간편식 삼계탕을 3개 이상 구매할 경우 34% 할인 혜택을 제공한다. 다다익선 할인이 적용돼 1만원대 삼계탕을 6000~7000원대에 살 수 있다.\n홈플러스는 오는 17일부터 23일까지 복날 보양식 대전을 통해 집에서 간편하게 먹을 수 있는 심플러스 ‘한마리 삼계탕’, ‘반마리 삼계탕’, ‘녹두 삼계탕’을 4990원에 내놓는다.\n유통업계 관계자는 “역대급 폭염에 생닭은 물론 삼계탕 재료 가격까지 오르고 있어 집에서 가족을 위해 삼계탕을 끓이기가 부담스러워진게 사실”이라면서 “맛과 영양을 담은 간편식 삼계탕을 취향에 맞게 구입해 무더위를 이겨내려는 소비자들이 늘고 있다”고 말했다.", "published_at": "2025-07-14T15:50:00", "author": "정유미 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“고의사고 다발 구간 주의”…자동차 보험사기 위험 ‘내비’가 알려준다", "url": "https://www.khan.co.kr/article/202507141545001", "content_full": "올해 하반기 차량 운전자가 보험금을 노린 자동차 고의 교통사고가 자주 발생하는 지역에 진입하면 주의를 당부하는 내비게이션 음성 안내 서비스가 도입된다.\n금융감독원은 14일 “복잡한 교차로 등 특정 지역을 중심으로 고의사고가 집중되고 있어 예방이 필요하다”며 이같이 밝혔다.\n금감원은 수도권 18곳, 그외 광역자치단체 17곳 등 평소 교통량이 많거나 로터리 등 차선이 복잡한 고의사고 다발 구간 35곳을 선정했다. 오는 17일부터 연말까지 이 지역에 진입하는 운전자에게는 내비게이션 앱 ‘티맵’을 통해 고의 교통사고 다발 구간임을 알려주는 음성 안내가 이뤄진다.\n보험금을 노린 자동차 고의사고는 진로를 변경할 때 차선을 준수하지 않거나 교차로 통행 방법을 위반한 차량 등을 범행 대상으로 삼는다. 최근에는 SNS로 ‘고수익 알바’를 할 수 있다며 사람들을 모집하고, 이들을 렌터카에 태워 고의사고를 내는 등 범죄 수법 또한 교묘해지고 있다.\n금감원에 따르면 지난해 자동차 보험사기 적발액은 5704억원으로 전체 보험사기 적발액의 49.6%를 차지했다. 전년(5476억원) 대비 4.2% 증가한 것으로 손해보험업계의 자동차 지급보험금 증가율(3.3%)보다 높다.\n금감원은 자동차 보험사기 예방 및 근절을 위해 TV 공익광고와 전광판, 버스정류장 스크린, 서울지역 법인 택시 옆면 광고 등도 함께 진행한다.\n금감원은 “손보업계와 함께 자동차 고의사고 근절을 위한 기획조사도 실시할 계획”이라며 “고의사고가 의심되면 블랙박스 등 증빙 자료를 확보해 금감원이나 보험사에 제보해주길 바란다”고 당부헀다.", "published_at": "2025-07-14T15:45:00", "author": "배재흥 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "폭염 속 에너지 절감···인천공항 ‘반바지 입기’ 캠페인", "url": "https://www.khan.co.kr/article/202507141543001", "content_full": "인천공항에 ‘시원한 반바지 데이’가 시행된다.\n인천국제공항공사는 연일 계속되는 폭염에 대응하고, 직원들의 근무 환경 개선 등을 위해 14일부터 8월 22일까지 시원한 반바지 입기 캠페인을 진행한다고 밝혔다.\n이번 캠페인은 에너지 절감과 함께 단순한 복장 간소화를 넘어, 경직된 조직 분위기를 완화하기 위해 기획됐다.\n인천공항공사는 반바지를 착용한 직원에게 무료 음료를 제공하고, 개인·팀 단위의 다양한 반바지 인증 이벤트를 운영하는 등 자율적으로 반바지 착용 문화가 정착될 수 있도록 할 계획이다.\n캠페인 시행 첫날인 이날 경영진 전원이 반바지를 입고 출근해 누구나 자유롭게 캠페인에 동참할 수 있도록 했다.\n이학재 인천국제공항공사 사장은 “이번 캠페인은 조직문화 혁신과 근무환경 개선을 위한 작은 도전”이라며 “앞으로도 직원 모두가 일하고 싶은 조직을 만들기 위해 노력하겠다”고 말했다.", "published_at": "2025-07-14T15:43:00", "author": "박준철 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“닭고기·과일, 전복 등 최대 40% 할인 지원합니다”", "url": "https://www.khan.co.kr/article/202507141541001", "content_full": "정부가 이른 폭염으로 최근 가격이 오른 닭고기 등 농축산물을 약 3주간 최대 40% 할인 지원한다. 국내 주요 온·오프라인 마트 매장 뿐 아니라 재래시장 이용자도 혜택을 받을 수 있다. 고등어·전복 등 주요 어종도 이달 말부터 최대 50% 할인하는 행사를 연다.\n기획재정부는 이날 이형일 1차관 주재로 물가관계차관회의를 열고 먹거리 품목별 가격 관련해 대응방향을 논의했다. 농림축산식품부와 해양수산부, 공정거래위원회 등이 참석했다.\n정부는 우선 17일부터 3주간 과일·닭고기 등 주요 농축산물을 최대 40% 할인 지원하기로 했다. 국산 농축산물을 취급하는 이마트·홈플러스 등 1만2000여개 온·오프라인 매장에서 시행한다.\n축산물은 7월 진행되는 한우·돼지고기 축산자조금 행사와 겹치지 않도록 부위를 달리 지정해 운영한다. 소비자 1인당 일주일에 최대 2만원까지 할인 받을 수 있다.\n소비자가 국산 농축산물을 구입하는 경우 오프라인 매장에서는 결제 시 자동으로 할인이 적용되고, 온라인에서는 할인지원 쿠폰을 결제단계에서 적용하면 혜택을 받을 수 있다.\n전통시장도 그간 명절에만 진행하던 현장 환급행사를 전국 130개 매장에서 100억원 규모로 다음달 4일부터 9일까지 진행한다. 구매 영수증을 환급부스에 제출하면 구매금액에 따라 30%를 할인해 최대 2만원까지 온누리상품권으로 환급받을 수 있다.\n고등어·오징어 등 대중적 어종 6종과 전복·장어 등 여름철 보양식을 최대 50% 할인하는 행사도 주요 온·오프라인 수산물 유통업체를 중심으로 오는 28일부터 약 3주간 실시한다. 앞서 해수부는 지난 11일부터 강원 평창을 시작으로 9월까지 전국 각지 약 60개 지역에 수산물을 20~30% 할인 판매하는 직거래 장터를 운영하기 시작했다.\n정부는 최근 가격 오름세를 보이는 감자·배추의 가용 면적을 확대하고, 한우 공급량도 평시보다 1.3배 확대할 계획이다.\n이 차관은 “최근 폭염에 이은 집중호우 등 기상 영향으로 농축산물 피해와 감자·배추 등 일부 품목 가격 상승이 우려된다”며 “여름철 가격･수급 변동이 우려되는 품목에 대해 관계부처가 합동으로 집중 관리해달라”고 말했다.", "published_at": "2025-07-14T15:41:00", "author": "김세훈 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "미 하원 ‘크립토 위크’, 가상자산 3대 법안 논의···비트코인 사상 최초 ‘12만달러’", "url": "https://www.khan.co.kr/article/202507141527001", "content_full": "미국 연방의회가 14일(현지시간)부터 가상자산(가상화폐) 관련 법안을 집중적으로 논의한다. 이른바 ‘크립토 위크’(Crypto Week)다. ‘친 가상자산 성향’을 뚜렷하게 드러내 온 도널드 트럼프 미국 행정부에 이어 공화당이 다수당인 의회가 관련 법안 처리에 나설 것이란 기대감이 높아지면서 비트코인은 이날 사상 처음으로 12만 달러 고지를 앞두고 있다.\n미 하원은 14일부터 가상자산 3대 법안에 대한 심의를 벌여 본회의 표결을 진행할 예정이다. ‘클래러티 법안’, ‘CBDC(중앙은행 발행 디지털화폐) 감시 중단 법안’, ‘지니어스 법안’이 그것이다.\n클래러티 법안은 가상자산 관련 규제 관할권을 명확히 하는 내용이다. 유형별로 증권은 증권거래위원회(SEC), 상품은 상품선물거래위원호(CFTC)가 각각 관할하도록 규정한다. CBDC 감시 중단 법안은 미국 중앙은행인 연방준비제도(Fed·연준)가 CBDC를 발행하는 것을 금지한다. 지니어스 법안은 달러 기반 스테이블코인을 규제하면서 사실상 스테이블코인의 제도권 편입의 길을 열어두는 것으로 풀이된다.\n이들 법안은 통과될 경우 가상자산 시장 구조와 관련 규제의 틀을 바꿀 수 있는 것으로 평가된다. 특히 가상자산에 친화적인 트럼프 행정부의 정책이 더욱 탄력을 받으면서 가상자산 시장이 더욱 확대될 것이라는 기대감도 커지고 있다.\n하원 세입위원회 감독소위원회는 16일 ‘미국을 세계 가상자산 수도로 만들기’라는 제목의 청문회를 열고 가상자산 관련 세금 정책의 틀을 수립하는 데 필요한 조치를 논의할 예정이다.\n이런 가운데 미국 내 가상자산 관련 기업들이 은행업 진출을 서두르고 있다고 파이낸셜타임스(FT)가 보도했다.\nFT에 따르면 최근 리플랩스, 서클, 비트고 등 여러 가상자산 기업들이 연방 통화감독청에 은행과 유사한 내셔널 트러스트 뱅크 인가를 신청했다. 내셔널 트러스트 뱅크는 자산 보관이나 결제 처리는 가능하지만, 대출 제공이나 예금 수신은 할 수 없다.\n미 동부시간 기준 이날 오전 11시22분 비트코인 1개당 가격은 24시간 전보다 1.37% 오른 11만9049달러를 기록, 사상 처음으로 11만9000달러를 돌파했다.", "published_at": "2025-07-14T15:27:00", "author": "워싱턴 | 김유진 특파원", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "통상교섭본부장 “시간 때문에 실리 희생 안해”…농산물 카드 언급", "url": "https://www.khan.co.kr/article/202507141526001", "content_full": "한국 정부를 대표해 대미 관세 협상을 총괄하는 여한구 산업통상자원부 통상교섭본부장이 “농축산물 부분의 경우 우리가 전략적인 판단을 해야 한다”고 밝혔다. 협상 타결을 위해 국내에 민감한 농축산물 분야의 전향적 검토 가능성을 열어둔 발언으로 풀이돼 향후 협상 과정이 주목된다.\n지난 5~9일 미국 워싱턴을 방문했던 여 본부장은 14일 정부세종청사에서 기자들과 만나 “농축산물은 미국뿐 아니라 동남아 등 어떤 나라와 자유무역협정(FTA)을 진행해도 고통스럽지 않은 부분이 없다”며 이같이 말했다.\n여 본부장은 “분명 우리가 지켜야 할 부분이 있지만 또 우리의 제도 개선이나 경쟁력 강화, 어떻게 보면 소비자 후생 측면에서도 유연하게 볼 부분은 분명히 있다”며 “민감한 부분은 지키되 그렇지 않은 부분은 협상의 전체 큰 틀에서 고려해야 할 부분이 분명히 있다”고 말했다.\n미국은 대한국 무역적자를 줄이기 위해 농축산물 분야에서는 30개월 이상 소고기 수입 제한 해제, 미국산 쌀 구입 할당 확대 등을 요구하는 것으로 알려졌다. 디지털 분야에서는 고정밀 지도를 포함한 위치정보 데이터 반출 허용, 국내에서 논의 중인 온라인 플랫폼법과 망 사용료 부과 정책 등 입법 철회를 요구하고 있는 것으로 전해진다.\n다만 여 본부장은 농축산물·디지털 분야 개방은 민감한 영역인 만큼 관계부처·이해관계자·국회 등과 협의해 국내적으로 우선 정리할 필요가 있다고 언급했다.\n그는 “국내적으로 관계부처, 이해관계자, 국회와 최대한 협의하고 (미국이 주장하는) 비관세 장벽에 대해 우리가 할 수 있는 안을 충실히 만들어서 (다시) 미국에 가 협상하는 게 중요하다고 생각한다”며 “국내적으로 협상안을 만들어 맨데이트(위임)를 받아 가는 과정이 미국과의 협상 못지않게 중요하다”고 말했다.\n여 본부장은 상호관세가 도널드 트럼프 미국 대통령 서한처럼 25%로 부과될 가능성도 배제하지 않겠다며 시간에 쫓기지 않겠다는 점도 강조했다. ‘다음달 1일까지 관세협상 타결이 가능한지’를 묻는 말에 그는 “굉장히 예측하기 어려운 불확실성과 여러 원인으로 최악의 시나리오도 함께 대비해야 하는 상황”이라면서도 “시간 때문에 실리를 희생하는 그런 것은 하지 않으려고 생각한다”고 말했다.\n여 본부장은 “모든 디테일한 것을 담은 완벽한 협정을 만들기에 (주어졌던) 20일은 부족하다”며 “한·미 관세 협상에서 어떤 원칙적인 합의를 한다고 가정하고 추가로 시간을 가지고 협상하는 포맷(틀)은 만들 수 있을 것으로 본다”고 말했다. 여 본부장은 이달 중 한 차례 이상 미국을 다시 찾을 계획이라고 했다.\n통상업계에서는 서로가 원하는 걸 파악하는 협상의 원점에서 재정리할 필요가 있다면서도 대내외적으로 강한 인상을 주는 발표를 선호하는 트럼프 대통령의 성향을 고려한 새로운 아이디어를 고민할 필요가 있다고 분석했다. 조성대 한국무역협회 통상연구실장은 “미국은 상호관세와 품목관세 부과 이유로 무역적자 축소와 안보를 말하고 있다”며 “이 같은 본질적 요구는 물론, 화려한 발표를 선호하는 트럼프 대통령의 성향도 고려할 필요가 있다”고 말했다.", "published_at": "2025-07-14T15:26:00", "author": "김경학 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "‘인천 맨홀 사고’ 구조됐던 업체 대표 8일 만에 사망···노동자 구하러 들어갔다 참변", "url": "https://www.khan.co.kr/article/202507141518001", "content_full": "지난 6일 인천 맨홀 사고로 의식을 잃고 심정지 상태로 구조된 40대 하도급업체 대표가 8일 만에 숨졌다.\n인천경찰청은 14일 오전 9시쯤 맨홀에서 오·폐수 관로 조사를 하다 구조된 하도급업체 대표 A씨(48)가 인천의 한 병원에서 치료받던 중 사망했다고 밝혔다.\nA씨는 지난 6일 오전 9시 48분쯤 인천 계양구 병방동 한 도로 맨홀 안에서 심정지 상태로 구조됐지만, 의식을 찾지 못했다.\nA씨는 사고 당일 다른 하도급업체 일용직 노동자 B씨(52)가 맨홀 안에서 쓰러지자, B씨를 구조하러 들어갔다가 사고를 당한 것으로 파악됐다.\nB씨는 사고 발생 바로 다음 날인 7일 부천굴포천하수처리장에서 숨진 채 발견됐다. 이로써 인천 맨홀 사고 사망자는 2명이다.\n조사 결과, A씨 등은 인천환경공단이 발주한 ‘차집관로(오수관) GIS(지리정보시스템) 데이터베이스 구축용역’의 재하도급 업무를 담당한 것으로 확인됐다.\n인천환경공단은 과업 지시서에서 하도급을 금지했으나, 용역을 수주한 C업체는 불법 하도급을 준 것으로 확인됐다.\n앞서 경찰은 국립과학수사연구원에 B씨 시신 부검을 의뢰해 “유독가스 중독으로 사망한 것으로 추정된다”는 1차 구두 소견을 전달받았다.\n중부지방고용노동청은 발주사인 인천환경공단과 도급사인 C업체, 하도급업체 등을 상대로 중대재해처벌법과 산업안전보건법 위반 여부를 중점적으로 살펴보고 있다. 경찰도 안전 조치 여부 등 업무상과실치사 혐의로 수사하고 있다.", "published_at": "2025-07-14T15:18:00", "author": "박준철 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "전재수 후보자 “해수부 부산 이전 최대 1만배 효과”", "url": "https://www.khan.co.kr/article/202507141508001", "content_full": "전재수 해양수산부 장관 후보자는 14일 “해수부가 부산으로 이전하면 기존보다 최대 1만 배의 효과를 거둘 수 있다”고 밝혔다. 그는 산업통상자원부의 조선·해양 플랜트 업무 이관도 거론했다.\n전 후보자는 이날 국회 농림축산식품해양수산위원회에서 열린 인사청문회에서 “북극항로를 둘러싼 국제 경쟁이 치열한 상황에서, 해수부가 부산에 있어야 제대로 대응할 수 있다“고 했다. 북극항로는 지구 온난화로 북극의 얼음이 녹아내리면서 생긴 새로운 해상 운송경로다. 기존 수에즈운하를 통과하는 항로보다 시간을 40%나 단축할 수 있어 물류에 큰 변화를 가져올 수 있는 경로로 주목받고 있다.\n이날 청문회의 가장 큰 쟁점은 해수부의 부산 이전 결정이었다. 전 후보자는 인사청문회 모두발언을 통해 “해수부의 부산 이전을 차질 없이 완수하고, 이를 마중물로 삼아 해양수산 관련 기관을 비롯해 주요 해운기업까지 유치하겠다”고 말했다. 그는 이어 “해수부를 부산으로 이전한다고 세종 행정 도시를 완성하는 데 역행하거나 국가 균형 발전을 훼손하는 것이 아니다”라고 강조했다.\n전 후보자는 “해수부 부산 이전을 위해 드는 직접 비용이 200억원에서 300억원이 든다”고 말했다. 부산 이전에 대한 해수부 공무원들의 우려와 관련해 “부처 이전 사례를 보고 정부 자원을 최대한 동원해 공직자 정주 여건, 교육, 주택 문제를 챙기고 있다”면서 “부산시와 한국토지주택공사(LH) 실무 협의를 통해 주택 문제도 해소할 수 있도록 준비하고 있다”고 말했다.\n야당에선 부산시장 출마 연관성을 지적했다. 전 후보자는 해수부 부산 이전을 업적 삼아 부산시장에 출마하는 것 아니냐고 강명구 국민의힘 의원이 묻자 “내년 부산시장 선거 출마를 생각할 겨를이 없다”며 “제가 장관이 된다면 해야 할 일이 산더미처럼 쌓여 있다”고 답했다. 다만 “불출마를 선언이라고 봐도 되는 것이냐”라는 질문에 그는 “세상일을 단정적으로 말할 수 없지 않느냐”라며 즉답을 피했다.\n전 후보자는 이날 북극항로 비전을 비롯해 조선·해양·플랜트 업무 이관과 수산 전담차관 도입이 필요하다고도 밝혔다.\n그는 “북극항로를 통해 수도권 일극화 체제를 극복하고 행정, 산업, 사법, 금융 기능을 집적화시켜 대한민국의 새로운 성장엔진을 장착하겠다”고 말했다. 그러면서 그는 “산업부가 가지고 있는 조선·해양·플랜트 업무를 해수부로 이전해서 해양정책과 산업정책이 같이 가지 않으면 해수부 이전의 시너지 효과가 반감될 수 있다”고 말했다. 그는 또 “해수부가 부산으로 이전하면 수산업이 소외되는 것 아니냐는 우려를 해소할 수 있도록 수산 전담 차관이 반드시 필요하다”고 덧붙였다.\n전 후보자는 해수부 장관이 되기에는 관련 상임위 활동을 한 적도 없고 전문성이 없는 것 아니냐는 지적에 “부산 사람이고 부산을 지역구로 하는 국회의원”이라면서 “부산에선 바다를 떠나선 정치할 수 없다”고 말했다.", "published_at": "2025-07-14T15:08:00", "author": "박상영 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "‘꿈씨패밀리·이터널 리턴’ 굿즈 나온다···10월 출시", "url": "https://www.khan.co.kr/article/202507141500001", "content_full": "대전시가 e스포츠 산업 육성과 지역 경제 활성화를 위해 지역 대표 캐릭터 ‘꿈씨패밀리’와 인기 게임 ‘이터널 리턴’ 캐릭터를 결합한 공동 굿즈를 선보인다.\n시는 14일 시청에서 ㈜님블뉴런·대전관광공사·대전정보문화산업진흥원과 함께 ‘꿈씨패밀리-이터널 리턴 굿즈 공동브랜딩’을 위한 업무협약을 체결했다.\n이번 협약에 따라 시는 사업 총괄 기획 및 행정 지원을, 님블뉴런은 굿즈 디자인 및 제작, 관광공사는 꿈돌이 IP 제공 및 마케팅 지원, 진흥원은 유통·판매 역할을 맡는다.\n공동 제작된 굿즈는 오는 10월 열리는 ‘이터널 리턴 시즌8 대회’에 맞춰 출시된다.\n굿즈는 대전이스포츠경기장과 꿈돌이하우스 등에서 구매할 수 있다.\n이터널 리턴은 님블뉴런이 개발한 인기 e스포츠 게임으로, 문화체육관광부 및 한국e스포츠협회가 공인한 K-이스포츠 종목 중 최다 유저 수를 보유하고 있다.\n시는 올해 정규 시즌 4회를 단독 유치해 모든 경기를 대전에서만 관람할 수 있도록 했다.\n이장우 대전시장은 “꿈돌이와 이터널 리턴의 협업은 단순한 굿즈를 넘어 대전이 이스포츠 도시로 도약하는 상징적인 첫걸음”이라며 “관광과 콘텐츠 산업을 아우르는 융복합 모델로 자리매김할 것”이라고 말했다.", "published_at": "2025-07-14T15:00:00", "author": "강정의 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "‘윤석열 거부권’ 농업 4법 중 2개 법안 농해수위 통과···진보당 “원안보다 후퇴” 반발", "url": "https://www.khan.co.kr/article/202507141457001", "content_full": "국회 농림축산식품해양수산위원회가 윤석열 정부 당시 거부권으로 무산된 ‘농업 4법’ 중 농어업재해대책법·농어업재해보험법 개정안을 여야합의로 처리했다. 전종덕 진보당 의원은 해당 법안이 원안보다 후퇴했다며 반발했다.\n국회 농해수위는 이날 전체회의를 열고 이들 법안과 농어업고용인력지원법 개정안을 통과시켰다.\n농어업재해대책법 개정안은 5년마다 농어업 재해 대책 기본계획을 수립·시행하는 내용을 담고 있다.\n농어업재해보험법 개정안은 병충해 등을 농어업 재해보험 대상에 포함하도록 했다. 대통령령으로 정하는 자연재해로 인한 피해에 대해서는 보험료율을 산정할 때 할증을 적용하지 않는 조항도 있다.\n전종덕 진보당 의원은 이날 “시행령으로 기준에 따라 할증이 될 수도 있고, 할증이 되지 않을 수도 있다”며 “지난번에 거부권 행사됐던 법안보다 후퇴해 이 법안에 반대한다”고 했다.\n송미령 농림축산식품부 장관은 “법안의 취지를 살릴 수 있게 하겠다”고 답했다.\n지난 정권에서 두 법안을 포함한 농업 4법은 국회를 통과했으나 윤석열 대통령이 거부권을 행사해 무산된 바 있다.\n국회는 두 법안 외 농업 4법에 포함된 양곡관리법·농수산물 유통 및 가격안정에 관한 법률도 추후 심사키로 했다.", "published_at": "2025-07-14T14:57:00", "author": "김세훈 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "SGI서울보증 시스템 장애…“긴급 복구 중”", "url": "https://www.khan.co.kr/article/202507141453001", "content_full": "SGI서울보증 시스템에 장애가 발생해 금융 소비자들이 불편을 겪고 있다.\n서울보증 관계자는 14일 “이날 새벽 시스템 장애가 발견됐다”며 “이동통신사 할부나 대출 관련 서비스 등에 문제가 발생해 복구하고 있다”고 말했다.\n서울보증은 홈페이지를 통해 “긴급 시스템 장애로 당사에서 제공하는 일부 서비스가 원활하지 못하다”며 “신속한 복귀를 위해 노력하고 있다”고 사과했다.\n서울보증은 비상대응본부를 구성해 시스템 장애 원인 분석과 피해 범위를 확인 중이다. 금융감독원과 금융보안원 등 관계기관과도 협력하고 있다.\n이명순 서울보증 대표이사는 “회사와 고객의 신뢰를 지키기 위해 가능한 모든 조치를 취하고 있다”며 “시스템 정상화는 물론 향후 재발 방지를 위한 보안 체계 강화를 병행하겠다”고 말했다.", "published_at": "2025-07-14T14:53:00", "author": "배재흥 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "[속보]김건희 특검 “‘집사게이트’ 관련 카카오모빌리티·HS효성 소환 통보”", "url": "https://www.khan.co.kr/article/202507141450001", "content_full": "김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 이른바 ‘집사 게이트’와 관련해 김 여사 측근이 경영에 참여한 업체에 총 184억원을 투자한 대기업 경영진에 대한 소환조사에 나선다.\n오정희 특검보는 이날 오후 브리핑에서 “속칭 ‘집사 게이트’ 사건과 관련해 사건의 실체를 신속하게 규명하고 증거인멸 방지를 위해 우선 사모펀드에 184억원을 투자한 기관 및 회사의 최고 의사결정권자에 대한 소환조사를 이번 주부터 진행할 예정”이라며 “1차로 한국증권금융, HS효성, 카카오모빌리티, 키움증권 측에 소환 통보를 하고 소환 절차를 진행 중”이라고 밝혔다.\n오 특검보는 김 여사 일가의 집사로 불리는 김모씨를 향해 “지금이라도 즉각 귀국해 수사에 협조하기를 바란다”며 “김씨의 처도 신속히 특검에 소재와 연락처를 밝히고 출석해 조사받기를 바란다”고 했다.", "published_at": "2025-07-14T14:50:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "어려운 금융상품은 이제 위험·손실부터 설명해야…금소법 시행령·감독규정 개정", "url": "https://www.khan.co.kr/article/202507141448001", "content_full": "홍콩 H지수 주가연계증권(ELS) 사태 재발 방지를 위해 금융회사가 소비자가 이해하기 어려운 금융투자상품을 판매할 때 손실 가능성 등 위험 요소를 먼저 설명하도록 제도가 개선된다. 금융사가 투자자에게 계약 체결을 권유할 때 특정 대답을 유도하는 행위도 부당권유행위로 판단, 금지키로 했다.\n금융위원회는 15일 불완전 판매를 예방하기 위한 금융소비자보호에관한법률(금소법) 시행령 개정안과 금융소비자보호에관한감독규정 개정안을 입법예고했다.\n우선, 금융사가 복잡한 투자상품을 팔 때는 중요사항이 명확히 설명될 수 있도록, 핵심(요약)설명서의 맨 위에 적합하지 않은 소비자 유형과 손실 가능성 등 위험, 손실발생 사례 등을 적고, 설명하도록 했다. 그간 금소법과 감독규정은 고난도 투자상품 판매 시 설명서를 제공하도록 하고 있었으나, 일부 금융사들이 단순 정보전달 및 확인에만 치중해 소비자가 상품의 위험을 충분히 인식하기 힘들다는 지적이 반영된 조치다.\n금융사가 금융상품 가입시 특정 대답을 유도하거나 대면 투자를 권유한 뒤 비대면 계약을 권유하는 행위, 금융사가 대리 가입하는 행위 등은 ‘부당권유행위’로 판단돼 금지된다. 앞서 일부 금융사들은 손실감내 수준이 낮은 소비자에 대해서도 고위험상품을 가입할 수 있도록 특정 답변을 유도하거나, 대면 영업 후 비대면 계약을 권유해 문제가 된 바 있다. 비대면 계약의 경우 녹취의무가 없으며, 판매직원의 별도 안내가 없어 법령위반을 피해갈 여지가 크다.\n금융당국은 이밖에 금융사가 적합성·적정성 원칙 평가를 충실하게 수행할 수 있도록 투자자 정보 확인 및 성향 분석 시 필수확인 정보를 모두 고려하도록 평가를 강화하고, 소비자가 부적합·부적정한 상품 가입을 원한다면 적정성 판단보고서에 판단 근거와 이유를 상세히 기술토록 했다. 또 금융사 내 소비자보호 총괄기관의 업무를 강화하고, 성과보상체계가 소비자 이익 관점에서 설계되도록 사전 합의 및 개선요구권을 부여하도록 했다.\n이번 개정안은 다음달 25일까지 입법예고·규정변경 예고 절차가 진행된다. 이후 법제처 심사와 국무회의 의결 등을 거쳐 시행된다.\n금융위는 향후 금융소비자보호 원칙의 단계적 도입, 금융소비자보호책임자 선임근거 마련 등과 관련해서 오는 9월 금소법 개정안을 발의할 계획이다.", "published_at": "2025-07-14T14:48:00", "author": "박용하 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "CJ제일제당, 호주 대형마트에 ‘비비고 치킨’ 첫 출시", "url": "https://www.khan.co.kr/article/202507141446001", "content_full": "CJ제일제당이 호주에 K-치킨을 처음으로 선보이며 K-푸드 영토 확장에 나섰다.\nCJ제일제당은 ‘비비고 코리안 스타일 치킨’을 호주 1위 대형마트 울워스에 출시했다고 14일 밝혔다.\n현지에서 직접 생산한 제품으로, CJ제일제당이 호주에서 비비고 치킨을 판매하는 것은 이번이 처음이다. 다음달부터는 또 다른 현지 대형마트 체인인 IGA에서도 비비고 치킨을 판매한다.\n신제품은 양념맛과 소이허니맛 2종이다. 집에서 오븐이나 에어프라이어로 쉽게 조리할 수 있고 닭고기와 별도로 포장한 한국식 양념치킨과 간장치킨 맛 소스를 기호에 맞춰 조절할 수 있다.\nCJ제일제당은 ‘비비고 코리안 스타일 치킨’ 현지 생산 체계를 구축한 만큼 소비자 트렌드를 반영한 제품을 지속적으로 선보인다는 계획이다.\n이와 함께 호주 인기 제품인 ‘비비고 야채만두’도 현지에서 생산하는 방안도 추진하고 있다. CJ제일제당은 2023년 처음으로 호주에서 생산한 ‘비비고 왕교자’를 선보였다. 이후 찐만두 등으로 생산 품목을 늘렸으며 지난해 3월에는 ‘비비고 썰은 배추김치’도 현지 생산을 시작했다.\nCJ제일제당 관계자는 “세계적으로 인기를 끌고 있는 ‘비비고 K-치킨’을 호주 소비자들에게도 선보이게 됐다”면서 “앞으로 다양한 제품을 개발해 한국의 식문화를 세계에 알릴 것”이라고 말했다.", "published_at": "2025-07-14T14:46:00", "author": "정유미 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "[속보]김건희 특검 “오늘 삼부토건 주가조작 핵심 피의자들 구속영장 청구”", "url": "https://www.khan.co.kr/article/202507141442001", "content_full": "김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 14일 삼부토건 주가조작 핵심 피의자들에 대한 구속영장을 청구한다.\n오정희 특검보는 이날 오후 정례 브리핑에서 “삼부토건 주가조작 사건과 관련해 특검은 압수수색 후 주요 피의자 및 참고인에 대한 조사를 마쳤다”며 “1차로 오늘(14일) 주가조작에 관여한 핵심 피의자들에 대한 구속영장을 청구할 예정”이라고 밝혔다.", "published_at": "2025-07-14T14:42:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“일요일에도 배송”···서산 가로림만 드론 배송 서비스 확대", "url": "https://www.khan.co.kr/article/202507141438001", "content_full": "충남 서산시는 일요일에도 가로림만 맞춤형 드론 배송 상용화 서비스를 운영하고 있다고 14일 밝혔다.\n지난해 도입된 드론 배송 상용화 서비스는 목요일부터 토요일까지만 운영돼왔다.\n시는 주민과 관광객의 수요가 많은 금요일부터 일요일로 서비스 일정을 변경해 운영 중이다. 1일 9회씩 드론을 통한 물류 배송을 추진하고 있다.\n기존 고파도와 우도, 분점도, 벌천포해수욕장, 팔봉갯벌체험장 등 주요 관광지와 섬 지역에 더해 삼길포항 좌대 낚시터까지 배송 지역도 확대했다.\n보건의료 행정 지원 드론배송 서비스로는 서산우체국, 서산의료원 등과 협력해 소포 및 의료품 배송 실증을 준비 중이다.\n배송 중 사건·사고 예방 및 초기 대응을 위해 드론엔 카메라가 장착됐다.\n드론 배송서비스는 금요일과 토요일엔 ‘서산날러유’ 앱, 일요일엔 ‘먹깨비’ 앱을 통해 이용하면 된다.\n앞서 시는 지난 3월 전국에서 처음으로 5년 연속 드론 실증도시 구축 사업에 선정돼 국비 1억원을 확보했다.\n이를 통해 드론 성능 고도화와 드론 배송 거점 및 배달점 조성 등 드론의 상용화 기반 마련에 행정력을 집중해 왔다.\n올해엔 기존 인프라를 활용한 상용화 서비스를 본격화할 방침이다.", "published_at": "2025-07-14T14:38:00", "author": "강정의 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "검찰, ‘홈플러스 사태’ 관련 롯데카드 본사 압수수색", "url": "https://www.khan.co.kr/article/202507141424001", "content_full": "홈플러스와 대주주 MBK파트너스가 신용등급이 하락할 것을 알고도 대규모 자산유동화 전자단기사채(ABSTB)를 발행해 투자자들에게 손실을 끼친 혐의와 관련해 검찰이 14일 MBK가 대주주인 롯데카드에 대한 강제수사에 나섰다.\n서울중앙지검 반부패부사3부(부장검사 이승학)는 이날 특정경제범죄 가중처벌법 위반(사기), 자본시장법 위반 등 혐의 고발사건으로 서울 중구 롯데카드 본사를 압수수색했다.\n검찰은 홈플러스와 MBK파트너스가 사전에 신용등급이 하락할 것을 인지하고 기업회생 신청을 계획해놓고도 이를 숨기고 대규모 단기채권을 발행·판매해 투자자들에게 손실을 끼친 것으로 보고 있다. 최근 투자자들은 이 과정에서 MBK가 롯데카드를 동원해 피해를 키웠다며 검찰에 고발장을 냈다. 공정거래위원회도 지난 3월 롯데카드에 대한 현장조사를 통해 홈플러스에 기업카드 한도 등 거래 조건을 유리하게 적용했는지 등을 확인한 것으로 알려졌다.", "published_at": "2025-07-14T14:24:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
