{"title": "금감원, “부동산 자금 쏠림 심화, 은행 본연 역할 중요”", "url": "https://www.khan.co.kr/article/202507141800001", "content_full": "금융감독원이 14일 은행권의 부동산 대출 쏠림은 경제의 균질한 성장을 저해하고, 외부 충격 시 금융시스템 리스크를 일으킬 수 있다고 지적했다.\n김병칠 금감원 은행·중소금융 담당 부원장은 이날 서울 중구 은행회관에서 18개 국내은행 이사회 의장들과 ‘2025년 정례 간담회’에서 “담보자산 중심의 대출 비중이나 부동산 부문의 자금 쏠림이 심화하고 있다”라고 말했다.\n김 부원장은 “수익의 상당 부분이 이자 이익 확대에 기인하고 있는 점은 은행 수익구조의 지속가능성 측면에서 또 다른 과제를 던지고 있다”고 말했다. 그는 이어 “고금리 여파와 내수 부진 등으로 가중되는 소득 양극화와 자영업자 등의 어려움이 우리 사회의 문제로 대두되고 있다”며 “필요한 곳에 자금을 중개하는 은행 본연의 역할이 더욱 중요한 시점”이라고 강조했다. 그러면서 소상공인 등 취약계층이 재기할 수 있도록 은행권이 포용적 금융환경 조성에 동참해 달라고 요청했다.\n김 부원장은 은행들의 내부통제와 관련해선 “책무구조도 도입을 통해 조직 내 역할과 책임이 명확해졌다”면서도 “이행과정에서 나타난 미흡한 점을 지속적으로 개선하고, 이사회가 감시와 견제 기능을 충실히 해달라”고 당부했다.\n지난 2023년 1월 모범관행 발표 이후 지배구조 선진화를 위한 성과가 나타나고 있다고 평가한 김 부원장은 “다만 CEO 경영승계, 이사회의 독립성 등 중장기적인 관점에서 여전히 개선이 필요한 과제는 이사회가 변화와 개선을 위한 노력을 이어가달라”고 말했다.", "published_at": "2025-07-14T18:00:00", "author": "배재흥 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "금융당국 “새출발기금 확대, 오는 9월중 시행”", "url": "https://www.khan.co.kr/article/202507141747001", "content_full": "저소득 소상공인의 1억원 이하로 연체된 빚을 조정해주는 ‘새출발기금’ 확대 정책이 오는 9월 중으로 시행된다. 금융당국이 2차 추가경정예산(추경)안에 담겼던 소상공인 연체채무 조정 프로그램 ‘새출발기금’ 확대를 오는 9월중 시행하겠다고 밝혔다.\n금융위원회는 권대영 사무처장 주재로 14일 한국자산관리공사(캠코) 등과 ‘새출발기금 협약기관 간담회’를 열고 이같이 밝혔다.\n앞서 정부는 2차 추가경정예산안에서 새출발기금 확대 방안을 담고, 관련 예산 7000억원을 배정했다.\n이 프로그램은 중위소득 60% 이하 저소득 소상공인의 1억원 이하 무담보 채무를 대상으로 채무조정을 지원한다. 정부는 추경을 통해 원금감면율을 기존의 60~80%에서 90%까지 늘리고, 분할상환 기간도 기존 10년에서 20년으로 확대했다. 또 코로나 사태 기간인 2020년 4월부터 2024년 11월까지 사업을 했던 이들에게만 지원했으나 올해 6월까지 사업장을 운영한 경우에도 지원키로 했다.\n이날 간담회에서는 새출발기금의 채무조정 약정이 지연된다는 지적이 나왔다. 간담회에 참석한 신용회복위원회 상담사들은 채무조정 절차 단축을 위한 특단의 조치가 필요하다고 했다. 캠코에서는 새출발기금의 약정체결 속도를 개선하기 위해 근본적으로 채무조정 절차를 효율화하고, 채권금융기관의 유인구조를 재설계할 필요가 있다고 언급했다. 참석기관들은 향후 연체 90일 이하의 차주를 지원하는 중개형 채무조정에서 사회취약계층 등 취약차주에 대한 지원을 강화할 필요성도 논의했다.\n정부는 추경을 통해 발표한 제도개선 방안과 이날 논의된 사항들을 협약기관들간 실무협의 및 협약개정 등을 거쳐 9월중 시행을 추진하겠다고 밝혔다. 향후 한달동안 ‘새출발기금 집중 의견수렴 기간’을 운영해 세 차례의 현장간담회와 온라인 게시판 운영 등을 통해 제도개선 사항을 추가 발굴·점검할 예정이다.", "published_at": "2025-07-14T17:47:00", "author": "박용하 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "SKT ‘위약금 면제’ 마지막날…통신3사 보조금 경쟁 ‘후끈’", "url": "https://www.khan.co.kr/article/202507141727001", "content_full": "“실망감이 컸죠. 위약금 면제도 자의로 한 게 아니고 정부가 하라니까 떠밀려서 한 거잖아요,”(SK텔레콤 해지 고객 박모씨)\nSK텔레콤 위약금 면제 기간 종료를 앞둔 14일 오후 서울 구로구 신도림 테크노마트 9층은 점포마다 손님들이 삼삼오오 모여 있었다. ‘신도림 테크노마트’는 파격적인 보조금으로 누리꾼들 사이에서 휴대폰 구매 ‘성지’로 불리는 곳이다.\n이날 SK텔레콤을 해지하고 KT나 LG유플러스로 이동하는 시민들을 심심치 않게 만날 수 있었다. 업무 휴무일에 맞춰 친구들과 함께 이곳을 찾았다는 박씨는 “원래는 위약금 40만원을 물어야 하는데 (위약금 면제) 기간이 끝나기 전에 찾아왔다”며 “보조금보다는 가족과의 통신요금 결합을 고려해 통신사를 선택했다”고 말했다.\n유모씨는 “10년 동안 SK텔레콤을 써왔지만 해킹 사고로 신뢰가 무너졌다”며 “고객감사 패키지라고 내놓은 것도 크게 와닿지 않았다. 오늘은 무조건 가격만 보고 통신사를 선택할 생각”이라고 말했다\n‘불법보조금’도 불사하는 이곳은 통신3사의 가입자 쟁탈전을 가장 생생하게 지켜볼 수 있는 현장이다. 최신형 휴대폰을 ‘공짜’로 주는가 하면 단말기 가격보다 보조금이 더 많은 ‘마이너스 폰’까지 등장했다. 통신3사가 신규 고객을 유치하기 위해 경쟁적으로 공시지원금과 판매장려금을 올린 탓이다.\n판매장려금은 휴대폰 제조사와 통신사가 대리점, 판매점 등 유통업체에 지급하는데, 이른바 ‘성지’로 불리는 집단판매장에서는 장려금 대부분을 소비자에게 ‘리베이트’로 제공한다. 공시지원금의 15%가 넘는 지원금은 불법이지만 ‘이동통신단말장치 유통구조 개선에 관한 법률’(단통법) 폐지(22일)를 앞두고 있어 불법과 합법의 경계는 이미 무너진듯 보였다.\n“오늘 (오후)3시에 보조금 닫혀요. 빨리 결정하셔야 해요.”\n휴대폰을 둘러보던 기자에게 A판매점 사장은 “SK텔레콤의 보조금이 가장 많은데 곧 마감된다”며 이같이 말했다. A판매점이 공개한 통신3사의 보조금은 모두 120만원이 넘었다. 갤럭시 S25를 기준으로 SK텔레콤에 신규 가입을 하면, 단말기 가격(115만5000원)을 내지 않아도 되는 것은 물론 20만원을 더 얹어준다고 했다. 단 월 10만9000원 요금제를 택해야 한다. 월 6만9000원짜리 요금제를 택하면 S25를 공짜로 받을 수 있었다. LG유플러스의 경우에는 월 11만5000원 요금제에 가입하면 15만원을, KT의 경우에는 월 11만원 요금제로 12만원을 받을 수 있었다.\nSK텔레콤이 공격적으로 보조금 지급에 나서며 ‘수성’에 나선 덕일까. SK텔레콤이 해킹 사고를 신고한 지난 4월22일부터 이달 12일까지 가입자 순감 규모는 57만6037명에 그쳤다. 79만3187명이 이탈했지만 21만여명의 가입자를 다시 뺏어온 결과다. 유영상 SK텔레콤 대표는 지난 5월8일 국회 과학기술정보방송통신위원회에 출석해 위약금 면제 시 “한 달 기준으로 500만명까지도 (이탈이) 가능하다고 생각한다”고 말한 바 있다. 이탈 규모가 SK텔레콤 측 전망에 크게 못 미친다.\nSK텔레콤이 TV·인터넷 등 결합상품을 ‘위약금 면제’ 대상에서 제외한 것도 ‘대량 이탈’을 막은 것으로 보인다. 이날 신도림 테크노마트에서 만난 김모씨는 “온 가족의 인터넷, 휴대폰, TV가 SK 결합으로 묶여있기 때문에 계산이 너무 복잡해 포기했다”면서 “과거 KT도 해킹을 당한 적이 있기 때문에 일단은 SK텔레콤을 계속 믿고 써볼 예정”이라고 말했다.\nSK텔레콤 해지 시 ‘위약금 면제’를 받을 수 있는 기간은 14일로 종료되지만 향후 이통사 간 보조금 경쟁은 사그라들지 않을 것으로 보인다. 삼성전자의 갤럭시 Z 폴드7, 플립 7의 사전예약은 15일부터, 본격 판매는 25일부터 시작되는 데다 22일에는 단통법의 폐지로 보조금 상한선이 사라지기 때문이다. A판매점 사장은 “보조금 경쟁이 불붙었던 게 거의 10년 전인데, 곧 유사한 상황이 펼쳐질 것으로 생각한다”면서 “당장은 각 통신사가 ‘눈치게임’을 벌이겠지만 한 곳이 올리기 시작하면 덩달아 올릴 수밖에 없을 것으로 본다”고 말했다.", "published_at": "2025-07-14T17:27:00", "author": "송윤경 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "‘피의자’ 원희룡도 조사 받나···특검, ‘양평고속도 특혜’ 의혹 전방위 압수수색", "url": "https://www.khan.co.kr/article/202507141716001", "content_full": "김건희 여사 관련 의혹을 수사하는 민중기 특별검사팀이 14일 서울~양평고속도로 노선 변경 특혜 의혹과 관련해 국토교통부 등을 압수수색했다. 원희룡 당시 국토부 장관 등 노선 변경 의사결정에 관여한 인사들에 대한 줄소환도 이어질 것으로 보인다.\n특검팀은 이날 세종시에 있는 국토부 장관실, 양평고속도로 사업 당시 타당성 평가 용역을 맡았던 동해종합기술공사(서울 강동구 고덕신사옥)와 경동엔지니어링(경기 과천사옥), 한국도로공사 설계처 등 10여곳에 수사인력을 보내 양평고속도로 사업 관련 계약서와 노선도, 회의록, e메일 등 내부 문서와 PC 파일, 휴대전화 등을 확보했다. 특검팀은 도로공사의 경우 “기관 자체가 압수수색 장소라기보다는 (대상자의) 근무지가 거기라서 압수수색 대상에 포함했다”고 밝혔다. 앞서 서울남부지검은 특검에 사건을 이첩하기 전인 지난 5월 국토부 도로정책과와 경기 양평군청, 용역업체 2곳 등을 압수수색했다.\n윤석열 정부 출범 1년 뒤인 2023년 5월 국토부는 예비타당성 조사까지 마친 양평고속도로 사업의 종점을 양평군 양서면에서 양평군 강상면으로 돌연 변경했다. 변경된 종점 일대에는 김 여사 일가가 1만여평의 토지를 소유하고 있다. 논란이 일자 원 전 장관은 같은 해 7월 사업 전면 백지화를 선언했다.\n당시 야권은 정부가 김 여사 일가에 특혜를 주기 위해 고속도로 노선을 변경했다는 의혹을 제기했다. 국회는 2023년 9월 국토부에 자체 감사를 요구했다. 국토부는 1년6개월 후인 지난 3월 ‘강상면 종점 변경안이 처음 제시된 타당성 조사의 용역 관리가 총체적으로 부실했고, 국토부가 종점 변경 관련 내용이 담긴 자료 일부를 고의로 삭제한 뒤 국회에 제출했다’고 결론 지었다. 국토부 감사관은 담당 공무원 7명에 대한 징계 처분을 권고했다. 특검팀은 국토부가 일부 자료를 삭제한 배경도 살펴볼 것으로 보인다. 오정희 특검보는 이날 브리핑에서 “(노선 변경 부당 개입 의혹과 관련한) 허위공문서 작성 등 사건 증거 수집을 위한 압수수색”이라고 설명했다.\n당시 노선 변경에 관여한 원 전 장관 등도 조만간 소환조사를 받을 것으로 보인다. 오 특검보는 “압수물 분석과 함께 이른 시일 내에 관련자들에 대한 소환조사를 병행할 예정”이라고 밝혔다. 이날 압수수색 대상에 원 전 장관과 양평군수를 지낸 김선교 국민의힘 의원은 포함되지 않았지만, 특검팀은 이들과 김 여사 어머니 최은순씨, 오빠 김모씨, 양평군 공무원 등을 출국금지해둔 상태다. 원 전 장관은 이날 압수수색 영장에 피의자로 적시됐다. 원 전 장관은 처음 논란이 불거졌을 당시 “김 여사 땅이 거기 있었다는 것을 이 사건이 불거지기 전에 조금이라도 인지하는 게 있었다고 한다면 정치 생명을 걸겠다”고 말했다.\n특검팀은 이날 윤석열 전 대통령과 김 여사의 22대 총선 공천·선거 개입 의혹과 관련해 세종시에 있는 행정안전부 산하 대통령기록관도 압수수색했다. 김 여사는 지난해 4월 총선 때 조국 전 법무부 장관을 수사한 김상민 전 검사를 김영선 전 의원 지역구였던 경남 창원의창에 출마시키려 시도했고, 이를 위해 김 전 의원에게 “김 전 검사 당선을 도우면 장관이나 공기업 사장 자리를 주겠다”고 회유했다는 의혹을 받는다. 앞서 특검팀은 지난 8일 김 전 검사 등을 압수수색했다.", "published_at": "2025-07-14T17:16:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "위기의 한국 반도체…“쇠퇴하던 일본은 어떻게 재도약하나”", "url": "https://www.khan.co.kr/article/202507141712001", "content_full": "미·중 패권 다툼으로 인한 공급망 재편 등으로 한국 반도체 산업이 위기에 직면한 가운데, 쇠퇴했던 반도체 산업을 다시 일으켜세우고 있는 일본에서 시사점을 찾아야 한다는 제언이 나왔다.\n대한무역투자진흥공사(코트라)가 14일 펴낸 보고서 ‘일본 반도체 산업 정책 동향과 시사점’을 보면 일본은 대규모 재정 지원으로 반도체 재도약을 추진하고 있다. 2021~2023년 일본의 반도체 산업 보조금(누적)은 3조8000억엔(약 36조7000억원)에 달한다.\n일본 반도체는 1990년대 초까지 세계 시장을 선도했지만 2010년대 반도체 시장 점유율은 10% 미만으로 하락하는 등 부침을 이어왔다. 외적 요인은 미국의 압박이었다. 1980년대 중반부터 미국 정부는 일본에 반덤핑 혐의로 보복관세를 부과하고 ‘플라자 합의’를 통해 가격 경쟁력을 약화시켰다. 거품 경제는 붕괴했고 투자 동력도 사라졌다. 일본의 반도체 매출은 1992년 고점을 찍고 빠르게 하락했다.\n내적 요인도 있었다. 일본 기업들이 시장 변화를 읽지 못했다. 개인용컴퓨터(PC)가 보급되면서 작고 저렴한 D램이 필요했지만 대형 컴퓨터 등에 사용되는 고성능 D램에 집착했고, 설계와 제조를 분리하는 ‘산업적 변화’ 흐름에도 합류하지 못했다. 2012년 일본 반도체 기업 엘피다는 파산했다. 도시바는 2017년 경영난으로 플래시 메모리 반도체 사업부를 분사했다.\n일본 정부는 2021년부터 대규모 보조금을 투입했다. 경제산업성이 같은해 6월 발표한 ‘반도체 ·디지털 산업전략’의 일환이었다.\n일본은 특히 대만 TSMC에 열을 올렸다. TSMC가 일본 구마모토현에 1공장을 짓는 과정에서는 투자금액의 40%에 달하는 4760억엔(약 4조4540억원)을 지원했다. 2023년 일본은 40㎚(나노미터) 반도체 제조가 대부분이었지만, 이 공장은 일본 산업계 수요가 가장 큰 12~28㎚ 반도체를 생산했다.\n또 다른 축은 라피더스를 통해 차세대 반도체를 개발하고 메모리 고성능화를 이룩하겠다는 것이다. 일본 정부와 8개 민간기업이 공동 출자한 기업 라피더스다. 라피더스는 2027년까지 2㎚ 첨단 로직 반도체 양산을 목표로, 미국 IBM, 벨기에 IMEC 등과의 공동 연구도 진행 중이다.\n일본은 생산 능력 회복과 함께 소부장(소재·부품·장비) 산업 역량을 이용해 TSMC·마이크론·삼성 등 글로벌 반도체 기업을 자국 공급망으로 끌어들이고 있다. 정부 펀드인 산업혁신투자기구(JIC)를 활용해 포토레지스트, 차세대 반도체 기판인 플립칩 볼그리드 어레이(FC-BGA) 등 핵심 소재 기업을 인수하면서 국가 차원에서 지배력을 강화하고 있다.\n보고서는 한국도 반도체 산업을 경제안보 핵심 전략 산업이자 ‘생존 전략’으로 인식하고, 정책적 지원과 기업·산업 생태계를 전략적으로 연계할 필요성이 크다고 강조했다. 그러면서 정책 측면에서는 투자 세액공제 중심인 단기 세제 혜택을 넘어서 보조금·대출·인프라 등 실효성 있는 중장기 재정 지원 체계 마련이 필요하다고 제언했다.\n기업의 경우 정부와의 공동 전략을 통해 글로벌 공급망 재편에 민첩하게 대응할 수 있는 역량 구축이 중요하다고 봤다. 특히 소부장 산업이 발달해 한국과 상호 보완성이 큰 일본 기업과의 전략적 제휴, 인수·합병(M&A), 합작법인(JV) 설립 등 단기간 내 실현 가능한 방식의 협력을 제안했다.", "published_at": "2025-07-14T17:12:00", "author": "오동욱 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "코스피, 3년10개월 만에 3200선 회복", "url": "https://www.khan.co.kr/article/202507141708001", "content_full": "코스피 종가가 또 연고점을 경신하며 3년 10개월 만에 3200선을 회복했다.\n이날 코스피 지수는 전장보다 26.26포인트(0.83%) 오른 3202.03에 거래를 마감했다. 코스피 종가가 3200선을 웃돈 것은 2021년 9월6일(3203.33) 이후 3년 10개월 만이다.\n지수는 전장보다 0.18포인트(0.01%) 내린 3175.59로 출발한 뒤 상승 전환해 오름폭을 키웠다. 유가증권시장에서 외국인은 3486억원 순매수했고 개인과 기관은 각각 3350억원, 949억원 순매도했다. SK하이닉스는 1.87% 오른 30만원에 거래를 마쳐 종가 기준으로 처음으로 30만원대를 기록했다.\n이경민 대신증권 연구원은 “주말 사이 미국이 캐나다, 멕시코, 유럽연합(EU)에 대한 관세를 발표했으나 이미 관세 통보를 받은 한국과 일본 증시는 영향권에서 벗어난 모습”이라고 말했다.\n한국화장품(20.39%), 토니모리(4.38%), 에이피알(4.75%) 등 화장품주가 시진핑 중국 국가주석이 올해 가을 아시아태평양경제협력체(APEC) 정상회의 참석을 위해 방한할 수 있다는 기대감에 강세를 보였다.\n자사주 소각 의무화와 배당 확대 등을 중심으로 한 상법 추가 개정안 통과 기대감에 한화손해보험(6.26%), DB손해보험(4.76%) 등 보험주와 CJ(10.0%), 코오롱(7.1%) 등 지주사도 올랐다. 효성중공업은 3.07% 오른 100만8000원에 거래를 마쳐 역대 최고가를 기록했다.\n현대차(4.33%), 기아(2.18%) 등 자동차주도 올랐다. 김지원 KB증권 연구원은 “관세 여파로 그동안 부진했던 자동차 업종으로 외국인 매수세가 지속적으로 유입 중이며 여한구 산업통상자원부 통상교섭본부장이 자동차, 철강 등 품목별 관세에 대한 인하 의지를 표명한 점도 긍정적으로 작용했다”고 말했다.\n코스닥 지수는 전장보다 1.10포인트(0.14%) 내린 799.37로 거래를 마감했다.", "published_at": "2025-07-14T17:08:00", "author": "김지환 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“한국은 중국·미국 이은 세계 3대 시장”…압구정에 ‘마이바흐 브랜드센터 서울’ 개소", "url": "https://www.khan.co.kr/article/202507141641001", "content_full": "마이바흐 고객만을 위한 전용 전시장과 서비스센터를 결합한 공간인 ‘마이바흐 브랜드센터 서울’이 강남구 압구정에 문을 열었다.\n마티아스 바이틀 메르세데스-벤츠 코리아 대표이사 사장은 14일 개소식에서 “2004년 한국 시장에 공식 출시된 메르세데스-마이바흐는 지금까지 주요 리더, 혁신 기업가, 문화계 인사 등 1만명 이상 고객들의 선택을 받았다”며 “소비자들의 안목과 한국에 대한 존경과 애정을 담아 3년여에 걸쳐 마이바흐의 장인정신과 헤리티지를 오롯이 구현한 브랜드센터를 세계 최초로 이곳에 오픈하게 됐다”고 말했다.\nHS효성더클래스가 운영하는 마이바흐 브랜드센터 서울은 지상 4층, 지하 1층, 연면적 2795㎡ 규모의 독립형 5층 단독 건물로, 메르세데스-벤츠 그룹 AG 최고 디자인 책임자인 고든 바그너와 협업해 개발했다.\n한복 치맛자락의 흐르는 부드러운 곡선으로 형상화한 주름진 외벽이 특징이다. 섬세하면서도 역동적으로 솟구친 건물 오른쪽 기둥의 지붕선은 한옥의 처마를 연상시킨다.\n내부에는 메르세데스-마이바흐 고객들이 몰입해 섬세한 상담과 서비스를 받을 수 있도록 대성당과 같은 이미지를 연출했다. 메르세데스-마이바흐 차량 전용 전시 공간과 서비스 예약이 가능한 1층 고객 라운지를 지나 2층에는 차량 인도를 위한 전용 핸드오버 존이 있다. 3층으로 올라가면 고객이 차량 상담을 받을 수 있는 프라이빗 살롱과 맞춤형 개인화를 위한 마누팍투어(MANUFAKTUR) 스튜디오가 나온다.\n브랜드센터는 예약제로 운영된다. 방문 시 전담 세일즈 컨설턴트와 제품 전문가가 배정돼 고객을 맞이한다.\n마티아스 가이젠 메르세데스-벤츠 그룹 AG 이사회 멤버 겸 마케팅 & 세일즈 총괄은 “한국은 메르세데스-벤츠의 핵심 시장일 뿐 아니라, 현대적 럭셔리를 깊이 이해하고 지속적으로 진화 시키는 곳이기도 하다”며 “이번 마이바흐 브랜드센터 서울을 통해 마이바흐만의 장인정신, 고객과의 진정성 있는 관계, 그리고 독보적인 브랜드 가치를 바탕으로 고객 경험의 새로운 기준을 실현해 나가고자 한다”고 말했다.\n2024년 기준, 한국은 중국, 미국과 함께 마이바흐의 글로벌 3대 시장 중 하나로 자리매김했다. 현재 국내에는 메르세데스-마이바흐의 S-클래스, GLS, EQS SUV 등 다양한 모델이 판매되고 있다.\n마이바흐 브랜드센터 서울 오픈을 기념해 메르세데스-벤츠 코리아는 이날 ‘디 올-뉴 메르세데스-마이바흐 SL’을 국내 최초로 공개했다. 이곳 브랜드센터에서만 12대 한정으로 만나볼 수 있는 ‘메르세데스-마이바흐 실버 라이닝’도 함께 선보였다. 마누팍투어의 최상위 개별화 옵션을 적용해 개발한 고급 개인 맞춤형 차량이다.", "published_at": "2025-07-14T16:41:00", "author": "권재현 선임기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "[속보]김건희 특검, 김범수 카카오 창업자 등 17일 소환 통보", "url": "https://www.khan.co.kr/article/202507141636001", "content_full": "김건희 여사에 관한 의혹들을 수사하는 민중기 특별검사팀이 ‘집사 게이트’ 의혹에 연루된 기업들에 줄줄이 소환을 통보했다.\n특검팀은 14일 “김범수 카카오 창업자, 김익래 전 다우키움 그룹 회장, 윤창호 전 한국증권금융 사장, 조현상 HS효성 부회장에 대해 17일 오전 10시로 소환을 통보했다”고 밝혔다.\n한국증권금융, HS효성, 카카오모빌리티, 키움증권 등은 김 여사 측근인 김모씨가 경영에 참여한 업체에 총 184억원을 투자했는데, 특검팀은 이 돈이 대가성 투자금이 아닌지 살펴보고 있다.", "published_at": "2025-07-14T16:36:00", "author": "정대연 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "“데이터센터, 국가전략기술 사업화 시설 지정해 틈새 공략 필요”", "url": "https://www.khan.co.kr/article/202507141635001", "content_full": "인공지능(AI) 기술의 급속한 상용화로 데이터센터 수요가 세계적으로 급증하는 가운데, 고효율·친환경 중심의 데이터센터 자립 생태계를 조성해 수출 전략산업으로 육성해야 한다는 주장이 나왔다.\n한국무역협회 국제무역통상연구원이 14일 내놓은 ‘AI가 촉발한 데이터센터 산업의 수출 경쟁력 강화 방안과 시사점’ 보고서를 보면, 주요국들은 데이터센터 산업 육성 정책을 적극적으로 진행하고 있다.\n미국은 데이터센터를 국가 안보 시설로 지정하고 안정적인 전력 공급을 위해 소형모듈원자로(SMR) 활용 등 차세대 에너지 정책을 추진 중이다. 일본은 경제산업성 주도로 범부처 본부를 구성해 데이터센터 입지·전력·기술 실증을 통합·조정하는 패스트트랙을 운영하고 있다. 베트남과 중국은 외국 자본의 100% 사업 소유 허용과 같은 규제 완화를 통해 데이터센터 유치에 적극적으로 나서고 있다.\n그러나 한국은 국내외 투자 부진과 수도권 과밀화 등으로 데이터센터 산업의 경쟁력이 높지 않은 편이라고 보고서는 평가했다. 보고서는 “최근 5년 기준 한국 기업은 해외에 약 4억달러를 투자했는데 이는 미국 기업 투자 규모의 0.12%, 같은 기간 한국 기업이 해외에서 투자받은 금액은 85억달러로 미국 기업이 받은 금액의 5.95%에 불과하다”고 밝혔다.\n또 데이터센터를 구축하는 데 국산 장비 활용률도 낮고, 입지도 수도권 집중으로 전력망 부담이 심화하는 점도 과제로 꼽힌다. 지원 정책도 사각지대가 존재한다. 보고서는 “AI는 국가전략기술로 지정돼 연구·개발, 세제, 인프라 투자가 집중되고 있지만, 데이터센터 설비는 서버·전력기기 등 핵심 설비가 일반 자산으로 분류돼 세액 공제율 1% 수준”이라고 지적했다.\n보고서는 데이터센터 산업의 수출 경쟁력을 강화하기 위해 한국 기업의 강점 분야인 AI 반도체, 전력인프라, 냉각 시스템 중심의 전략적 접근을 제안했다. 특히, 고전력 친환경 데이터센터와 저전력 신경망처리장치(NPU)를 기반으로 한 ‘에지(소형) 데이터센터’ 등 틈새시장 공략이 필요하다고 강조했다.\n진실 무협 선임연구위원은 “데이터센터는 클라우드·AI 서비스, 설계·시공·운영의 통합 인프라, 반도체·냉각장비·전력기기 등 연관 부품까지 생태계 전반을 동반 수출할 수 있는 고부가가치 산업”이라며 “미국·중국 등이 데이터센터를 국가 전략시설로 적극 육성하는 만큼, 데이터센터를 국가 디지털 역량의 핵심 기반이자 전략적 안보 자산으로 인식하고 수출 경쟁력 확보에 나서야 한다”고 밝혔다.", "published_at": "2025-07-14T16:35:00", "author": "김경학 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
{"title": "6·27 대책 발표 후, 서울 아파트 최고가 거래 74% 줄었다", "url": "https://www.khan.co.kr/article/202507141616001", "content_full": "지난달 27일 정부의 대출 규제 발표 후 서울 아파트 최고가 거래량이 큰 폭으로 감소한 것으로 나타났다. 규제 직전의 공격적인 매수세가 관망세로 돌아서고 있다는 평가가 나온다.\n14일 부동산 플랫폼 직방이 국토교통부에 실거래가 자료를 분석한 결과, 6·27 대책 발표 이후 2주간 역대 최고가로 체결된 서울 아파트 거래량은 300건으로 발표 전 2주간 대비 74%가량 감소한 것으로 조사됐다.\n대출 규제 직전 2주간(6월13~26일) 서울 아파트 거래량은 총 4693건으로, 이중 24.3%인 1141건이 역대 최고가로 거래됐다. 이때는 강남권에서 시작된 집값 상승세가 마포·용산·성동구 등으로 확산하던 시기였다. ‘앞으로 더 오른다’는 기대 심리가 공격적인 매수세로 이어진 것으로 보인다.\n그러나 주택담보대출의 한도를 6억원으로 제한하는 등 고강도 대출 규제가 발표된 이후, 시장은 빠르게 냉각됐다. 대책 발표 이후 2주간(6월27~7월10일) 서울 아파트 거래량은 1312건으로 직전 2주 대비 72% 감소했고, 최고가 거래량은 300건으로 73.7% 감소했다. 전체 거래량 대비 최고가 거래량 비중도 22.9%로 종전 대비 1.4%포인트 줄었다.\n지역별로 보면, 대책 발표 2주간 최고가 거래량이 139건으로 가장 많았던 성동구는 이후 22건으로 84% 감소했다. 마포구는 대책 발표 후 최고가 거래량이 18건에 그쳐 이전 대비 87% 감소했다.\n직방은 전반적인 서울 아파트 거래량 감소 가운데서도 최고가 거래량이 더 크게 위축된 점을 두고 기존의 공격적인 매수세가 관망세로 전환되고 있다고 분석했다.\n직방 관계자는 “아직 거래량만으로 시장 흐름을 단정하기에는 이르지만 서울·수도권 주택시장의 전반적 분위기는 짙은 관망세에 접어든 모습”이라고 분석했다.", "published_at": "2025-07-14T16:16:00", "author": "김지혜 기자", "image_url": "", "category": "경제", "source": "경향신문", "media_id": "4a870e44-6fb5-467f-b236-da3687affbff", "bias": "left"}
