{"title": "박완수 \"전남-경남 기후-품종 유사 환경, 서로 배워 농업 발전\"", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003148475", "content_full": "박완수 경남도지사는 전남-경남지역 농민들을 만나 \"기후, 품종 등 유사한 환경에서 농업을 함께 해온 만큼 서로 배워가며 대한민국 농업 발전을 이끌어가야 한다\"고 말했다.\n박 도지사는 14일 창원 삼진운동장 실내체육관에서 열린 '영호남 농업인 화합 한마당'에 참석해 이같이 밝혔다. 경남-전남 한국후계농업경영인연합회 회원들이 우의를 다지고 행사로, 2005년부터 번갈아 열어오고 있다.\n박 도지사는 \"경남도는 디지털농업, 스마트농업, 수출농업 등을 목표로 열심히 농정을 추진하고 있다\"며, \"전남에서 앞서가는 부분이 있다면 배워서 함께 성장하겠다\"고 밝혔다.\n또 그는 \"기후 변화와 고령화, 수입 개방 등 어려운 여건 속에서도 묵묵히 농업을 지켜온 여러분이야말로 진정한 대한민국의 지도자\"라며 \"여러분 덕분에 우리 농업이 유지되고 있다\"고 격려했다.\n행사에는 박완수 도지사를 비롯해 안병화 경상남도연합회장, 홍영신 전라남도연합회장 등 양 도 연합회 임원과 회원 450여 명이 참석했다.\n경남연합회는 경남 산청․하동지역 산불 피해 복구를 위한 성금 1500만 원을 도에 전달했으며, 두 지역연합회는 고향사랑기부금 100만 원씩을 상호 교환했다.\n한국후계농업경영인 경남연합회는 1만 3000여 명의 회원을 두고 있다.", "published_at": "2025-07-14 15:48", "author": "윤성효", "image_url": "https://ojsfile.ohmynews.com/BIG_IMG_FILE/2025/0714/IE003495249_BIG.jpg", "category": "경제", "source": "오마이뉴스", "media_id": "149dab80-d623-49d7-a0f2-4c5232d92d62", "bias": "left"}
{"title": "\"최민희 청문회인가?\" 질서유지권 발동…\"이게 독재\" 과방위 파행", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003148328", "content_full": "[2신: 14일 낮 12시]\n\"최민희 청문회인가?\" 질서유지권 발동…\"이게 독재, 폭력아닌가\" 국힘 반발\n이날 오전 한때 열리지 못했던 배경훈 과기정통부 장관 후보자에 대한 국회 인사청문회가 오전 11시 25분께 다시 열렸다. 야당 위원들이 청문회장에 들고 온 피켓의 제거를 놓고, 여야 간 설전 끝에 산회가 선포된 지 1시간 20분여 만이다.\n먼저 이해민 조국혁신당 의원이 의사진행 발언을 통해 \"방송과 과학기술 이슈 분리해서 생각하자. 잠시 우리나라 인공지능(AI) 과학기술 관련해서 (피켓 시위를) 좀 접으시고, 인사청문회 할 것을 요청한다\"고 말하면서 최민희 과방위원장에게 청문회 개시를 요구했다.\n그러자 최 위원장은 \"오늘 (청문회) 의제와 아무 상관없는 저 피켓은 방해된다고 판단한다\"고 재차 강조하면서, 야당 간사를 맡고 있는 최형두 의원에게 피켓 제거를 요구했다.\n이에 최 의원은 \"(청문회) 방해 요소가 될 것이 아니고, 방송법(방송법·방송문화진흥회법·한국교육방송공사법)을 두고 상임위원장이 독단적으로 이끌어온 것은 분명한 개선이 있어야 한다\"면서 \"(야당) 위원들의 확고한 입장이고, 과거 민주당도 피켓 시위가 있었고 (피켓이) 회의에 방해된 전례도 없다\"고 주장했다.\n이에 여당 간사인 김현 의원은 \"21대 야당을 하면서 (과방위) 회의에서 (민주당의 피켓시위는) 한 번도 없다\"면서 \"본회의장에서는 1번했다. (최 간사 발언은) 가짜뉴스란 것을 다시 한번 말씀드린다\"고 반박에 나섰다.\n또 김 의원은 \"'최민희 독재'란 표현, '이재명 협치하라'는 퍼포먼스도 오전 10시부터 11시 반까지 1시간 반 하면 충분하다\"면서 \"앞에 쭉 피켓 있어서 저는 집중할 수 없고, (청문회) 방해라는 점 분명히 한다\"고 말하고는 최 위장에게 국회법 절차에 따라 피켓 제거를 요청했다.\n덧붙여 김 의원은 \"오늘 과기정통부 장관에 대한 인사청문회다. 최민희 위원장에 대한 어떤 것을 다루는 것이 아니다\"고 강조했다. 그는 이어 야당 의원들을 향해 \"왜 (야당은) 최민희 청문회를 하려고 하느냐\"고 말했다.\n이어 오전 11시 29분께 최 위원장은 \"국회법에 따라 경호에게 피켓을 뗄 것을 요청드린다. 국회 선진화법 위반이다\"라면서 \"제가 지시하겠다. (피켓) 떼세요. 선진화법 위반으로 고발하겠다\"며 질서유지권을 발동했다. 이에 국회 경위가 나서 국민의힘 의원들의 노트북 컴퓨터에 붙은 피켓을 떼려고 하자, 고성과 함께 피켓 제거를 거부하면서 또 다시 파행이 이어졌다.\n국민의힘 의원들은 \"이런 독재가 어딨냐, 이건 폭력이다\"면서 책상을 주먹으로 탕탕탕 치기도 했고, \"이게 당신 책상이야\", \"못 떼\", \"야당을 이렇게 탄압해도 되는 거냐\", \"물러서세요\", \"국민의 대변해서 이 자리에 앉아 있는 거다\", \"무서워서 앉아 있겠냐\" 등 거세게 항의했다.\n최 위원장은 \"협조하세요\"라는 말을 재차 반복하면서 피켓 제거를 요구했고, 끝내 피켓 제거를 놓고 고성이 오가자, 오전 11시 36분께 정회를 선포했다. 정회 이후에도 여야 간 설전은 계속 이어졌다. 이날 배경훈 과기정통부 장관 후보자 인사청문회는 오후 1시부터 속개될 예정이다.\n한편, 과방위 인사청문회를 유튜브 중계를 통해 지켜본 누리꾼들은 \"​점심 시간 됐네요. 점심 먹고 몆 시간만 계시면 끝이겠네요\", \"​​최민희 위원장님 청문회냐 에휴\" 등 파행을 거듭하는 모습에 대해 비판 의견을 내기도 했다.\n[1신: 14일 오전 11시]\n배경훈 인사청문회, 시작도 못하고 5분만에 파행...'최민희 독재' 피켓 놓고 여야 충돌\n국회 과학기술정보통신위원회(아래 과방위)의 배경훈 과학기술정보통신부(아래 과기정통부) 장관 후보자에 대한 인사청문회가 제대로 시작도 못하고, 파행으로 치달았다.\n14일 오전 10시 국회 과기정통부 장관 인사청문회장에는 배 후보자를 비롯해 정부 관계자들이 미리 자리하고 있었다. 이어 신성범 국민의힘 소속 의원들이 피켓을 들고 차례로 들어섰다. 피켓에는 \"최민희 독재 OUT 이재명은 협치하라!\"라고 적혀 있었다.\n이를 두고 더불어민주당 과방위원들이 \"뭐가 독재입니까? 뭐가!\", \"윤석열이 독재했지, 최민희가 독재했냐\", \"이 글이 보여서 (청문회를) 할 수가 없다. (최민희) 위원장님 치워달라고 해줘라\" 등 항의가 이어졌다. 그러자 야당 쪽 간사인 최형두 국민의힘 의원은 \"후보자에게 과학기술정보통신 정책을 엄중히 따질 준비 돼 있다\"면서 \"인사청문회는 철저히 진행할 것이다. 오늘 (진행한 피켓 시위)은 지난 상임위 운영에 대한 것\"이라고 반박했다.\n이에 최민희 과방위원장이 국회법을 들어가며 \"회의장에서 위법 또는 국회 규칙을 위반해 회의장의 질서를 어지럽혔을 때에는 의장이나 위원장은 경고나 제지를 할 수 있다\"면서 최 의원에게 청문회가 진행될 수 있게 도와달라고 요청했다.\n하지만 야당 위원들이 피켓을 그대로 두면서, 여야간 설전이 계속됐다. 최 위원장이 다시 국회법을 들어 \"의장이나 위원장은 회의장이 소란하여 질서를 유지하기 곤란하다고 인정할 때에는 회의를 중지하거나 산회를 선포할 수 있다\"고 말한 뒤, 곧바로 산회를 선포했다.\n배 후보자 인사청문회는 시작도 못한 채 단 5분 만에 중지됐고, 최 위원장은 자리를 빠져나갔다. 이후에도 여야 과방위 위원들이 서로 설전이 오갔으며, 잠시 후 여당 의원들이 대부분 청문회장을 빠져나갔다. 현재 청문회장에는 배 후보자 등 과기정통부 인사청문회 준비단 관계자들이 자리를 지키고 있다.\n한편, 과방위원장실에서는 산회 직후 문자 공지를 통해 \"오늘 과기부장관 후보자 인사청문회는 회의장 질서가 어지러워 아직 개회하지 않았다\"면서 \"위원장은 회의장 질서가 정리되면 회의를 개회할 예정임을 알려드린다\"고 전했다.", "published_at": "2025-07-14 11:22", "author": "유창재", "image_url": "https://ojsfile.ohmynews.com/CRI_T_IMG/2025/0714/A0003148328_T.jpg", "category": "경제", "source": "오마이뉴스", "media_id": "149dab80-d623-49d7-a0f2-4c5232d92d62", "bias": "left"}
{"title": "결제수단 넘어 '통합 플랫폼'으로, 인천 이음카드의 성공 비결", "url": "https://www.ohmynews.com/NWS_Web/View/at_pg.aspx?CNTN_CD=A0003148278", "content_full": "인천형 지역화폐인 '이음카드'는 민선 6기 유정복 시장 시기로부터 시작됐다. 당시 인천시청의 안광호 소상공인지원팀장은 전통시장에만 집중된 기존 정책 구조를 비판하며, 15만 명에 달하는 일반 소상공인과 30만 명 이상의 금융소외 계층이 정책의 사각지대에 놓여 있다고 지적했다.\n이 보고를 받은 유정복 시장은 즉시 현황을 인식하고, \"그게 사실이냐, 그렇다면 한번 해보라\"고 지시했다. 이처럼 단순히 회의나 검토에 그치지 않고 빠르게 정책 실험을 허용한 유정복 시장의 태도는 지역화폐 설계와 시범 구상에 중요한 기반이 되었다.\n이후 안광호 팀장은 카드 기반의 지역화폐 설계를 시작했고, 이를 단순한 소비 수단이 아닌 지역 경제와 행정, 공동체를 통합하는 플랫폼으로 발전시켰다. 이음카드의 기술적 핵심은 '중층 플랫폼'이라 불리는 구조로, 인천시를 최상위 플랫폼으로 두고 군·구, 동, 마을, 아파트 단위까지 하위 플랫폼이 독립적으로 정책을 설계하고 혜택을 운영할 수 있도록 했다. 이는 유정복 시장이 추진했던 '자립적이고 지속 가능한 인천'이라는 도시 비전과 일치하는 방향이었다.\n박남춘 시장의 정책화\n이음카드는 설계와 기획이 유정복 시장 시기에 완료되었으나, 정책으로 실현된 시점은 박남춘 시장의 재임기인 민선 7기였다. 2019년, 박 시장은 서울시의 '제로페이'를 참고하는 대신, 안광호 팀장이 개발한 이음카드 모델의 독자성과 현실성을 인정하고 이를 정책으로 채택했다.\n박 시장은 이음카드를 통해 지역 내 소비를 촉진하고 소상공인의 자립을 돕는 경제 구조를 만들고자 했으며, 이를 위해 카드 시스템 구축, 캐시백 정책, 가맹점 확대, 플랫폼 확장 등 행정적 실행력을 집중적으로 동원했다. 그 결과, 2019년 본격 발행된 이음카드는 첫해에만 수천억 원의 발행액을 기록하며 인천의 대표 복지형 경제정책으로 자리 잡았다.\n이음카드는 인천 소상공인연합회의 홍종진 회장과 지주현 사무처장이 정책이 절실한 상황에서 중요한 대안으로 제시되었고, 정책 구상의 초기 단계부터 현재에 이르기까지 플렛폼 확장과 가맹점 확대에 많은 노력을 기울였다.\n성남 지역화폐와 차이점\n성남시 또한 지역화폐 정책을 전국에서 가장 먼저 시도한 지역 중 하나지만, 인천의 이음카드와는 설계 철학과 운영 방식에서 큰 차이가 있다. 성남 지역화폐는 종이 기반으로 지역 공동체 내 거래 촉진에 중점을 두었으며, 소규모 자영업자들 사이에서 손으로 건네는 방식의 수작업 거래가 중심이었다.\n반면 인천의 이음카드는 전자 선불카드 기반으로, 최대 300만 시민을 대상으로 설계되었으며, 카드 결제망을 그대로 활용하여 사용 편의성을 제공하고 있다. 가장 중요한 차이점은 이음카드가 단순한 결제 수단을 넘어, 쇼핑몰, 주문배달 시스템, 공유경제 기능, 행정 서비스까지 가능한 '통합 플랫폼'이라는 점이다. 즉, 성남 지역화폐는 아날로그 기반의 공동체 모델이라면, 인천의 이음카드는 디지털 기반 자립경제 시스템에 가깝다.\n시민과 지역이 함께 얻는 이익\n이음카드는 시민과 소상공인에게 실질적인 경제적 혜택을 제공한다. 시민은 카드를 통해 결제할 경우 일정 비율의 캐시백을 즉시 받을 수 있으며, 결제 후 재충전되는 방식의 캐시백은 소비를 반복적으로 유도하는 효과를 낳는다. 예를 들어, 1만 원을 결제하면 1000원이 다시 이음카드에 적립되어 다음 소비로 이어지도록 설계되었다.\n소상공인에게는 카드 결제 수수료 부담을 최소화하고, 플랫폼 내에서 무료 배달 시스템과 홍보 툴을 제공한다. 특히, 플랫폼 내 쇼핑몰 입점, 주문 배달 앱 이용, 공동 광고 기능까지 무료로 제공되며, 이로 인해 민간 플랫폼보다 유리한 조건을 제공한다. 이러한 혜택 덕분에 가맹점 수는 빠르게 확대되었고, 카드 보급률도 높아졌다.\n시의 입장에서는 이음카드를 통해 지역 외 유출되던 소비 자금을 차단하고, 인천 내 소비율을 높이는 성과를 거두었다. 특히 본사가 서울에 있는 대기업 유통사나 프랜차이즈 매장은 이음카드 결제에서 제외함으로써, 실제 소비가 인천에서 발생하도록 유도하고, 지방세수 확보에도 기여했다. 또한 카드 사용 데이터는 시가 직접 보유하게 되어, 향후 상권 분석, 정책 설계, 복지 선별 등에 활용할 수 있는 행정적 자산으로 작동하게 되었다.\n실험은 끝났다, 이제는 확산할 때\n이음카드는 단순한 파일럿이 아니다. 2019년 본격 발행된 이후, 단 1년도 되지 않아 수천억 원 규모로 성장하며 빠르게 자리잡았다. 특히 정부가 추진한 간편결제형 제로페이와는 전혀 다른 길을 걸었다. 이음카드는 정액제 기반의 수수료 구조, 공공-민간이 공동으로 개발한 지분제 구조, 복합 기능을 갖춘 플랫폼형 구조로 전국 유일의 모델을 완성했다.\n이처럼 기술적 독자성과 행정적 통제력을 동시에 갖춘 이음카드는 현재 여러 지자체의 벤치마킹 대상이 되고 있다. 실제로 각 지역에서 인천시청에 직접 운영 방식을 문의하거나 시스템 이전을 위한 연수를 요청하는 사례가 늘고 있으며, 인천은 이제 실험 도시가 아닌 정책을 수출하는 디지털 지역경제 플랫폼 선도 도시로 자리매김하고 있다.\n이음카드는 단지 하나의 카드나 행정 서비스가 아니다. 그것은 사람과 사람, 지역과 경제, 행정과 시민을 잇는 플랫폼이며, 디지털 사회혁신의 결정체라 할 수 있다. 이 시스템은 한 공무원의 문제의식에서 출발하여, 두 시장의 정책적 결단과 실천을 거쳐, 수많은 시민의 일상에 녹아든 인천형 복지경제 모델로 완성되었다.\n이음이라는 이름처럼, 행정과 기술, 경제와 복지, 소비와 순환을 하나의 흐름으로 연결하는 이 플랫폼은 이제 지역 자립경제의 새로운 기준이자, 전국 확산의 출발점이 되고 있다.\n덧붙이는 글 |\n이 글은 이음카드가 어떻게 기획되고 실행되었는지를 구체적인 인물, 시기, 행정적 배경을 따라가며 추적한 구조이므로, 정책 성공 사례를 조망하고 전파 하고자 기획된 것으로 2개의 추가 기사를 이어갈 예정입니다.이 글이 채택이 되면  '인천게릴라뉴스'에도  올릴 예정입니다.", "published_at": "2025-07-14 11:05", "author": "최도범", "image_url": "https://ojsfile.ohmynews.com/STD_IMG_FILE/2025/0714/IE003494915_STD.jpg", "category": "경제", "source": "오마이뉴스", "media_id": "149dab80-d623-49d7-a0f2-4c5232d92d62", "bias": "left"}
