{"url": "https://www.pressian.com/pages/articles/2025071415360125962", "title": "'주식으로 돈 벌라'는 상법 개정안이 민생 법안?", "subtitle": "[인권으로 읽는 세상] 주주 권한 강화를 넘어서는 전망이 필요하다", "summary": "'이사의 충실 의무'에 대한 대상을 회사에서 주주까지 확대하는 내용을 주요 골자로 하는 상법 개정안이 지난 7월 3일 국회 본회의를 통과했다. 여야 합의로 처리한 이재명 정부 첫 민생 법안으로 정부의 강한 의지가 반영된 결과다. 이재명 대통령은 후보 시절부터 주식시장을 선진화해야 한다고 이야기해 왔고, 대통령 당선 직후 한국거래소를 찾아 코스피 5000시대", "image_url": "/_resources/10/2025/07/14/2025071415353074636_l.jpg", "author": "대용 인권운동사랑방 상임활동가", "published_at": "기사입력 2025.07.14. 16:27:45", "content_full": "'이사의 충실 의무'에 대한 대상을 회사에서 주주까지 확대하는 내용을 주요 골자로 하는 상법 개정안이 지난 7월 3일 국회 본회의를 통과했다. 여야 합의로 처리한 이재명 정부 첫 민생 법안으로 정부의 강한 의지가 반영된 결과다. 이재명 대통령은 후보 시절부터 주식시장을 선진화해야 한다고 이야기해 왔고, 대통령 당선 직후 한국거래소를 찾아 코스피 5000시대를 열겠다며 상법 개정이 그 방법이 될 수 있다고 의지를 밝혀왔다. 이에 화답이라도 하듯 주식시장의 반응은 코스피 상승세로 나타나며 소위 '허니문 랠리'가 당선 직후부터 한 달이 넘도록 이어지고 있다.\n소액주주의 권한 확장을 경제 민주화의 경로라 여겨온 시민사회 진영도 상법 개정을 지지하는 분위기다. 이번 상법 개정에 대해 기업 지배구조를 개선하는 경제 민주화의 결단으로 의미화하고 지난 겨울 민주주의 회복을 바라며 탄핵 광장에서 시민들이 외쳤던 '사회대개혁'의 요구와 그 결을 같이 한다고 이야기한다. 하지만 소액주주의 권한을 확대하고 공정한 주식시장을 만드는 것이 주식의 값어치를 올릴 수는 있어도 한국 사회의 경제를 민주적으로 만드는 방법이 될 수 있을까. 상법 개정의 효과에 대한 착시를 걷어낼 필요가 있다.\n소액주주 권한 강화와 경제 민주화\n소액주주의 권한을 강화해야 한다는 요구는 소액주주운동에서 출발한다. 시작은 97년 외환위기의 기점으로 여겨지는 '한보 사태'다. 당시 재계 14위 재벌기업이었던 한보그룹의 부실 경영은 자신뿐만 아니라 다른 기업들까지 연쇄적으로 도산시켰다. 잘못된 기업 운영으로 인한 피해가 사회 전체에 영향을 미치는 결과로 이어진다는 것을 보여줬다. 이때 시민사회는 이미 도산한 한보그룹만이 아니라 한보에 돈을 빌려준 제일은행 경영진에 소액주주운동이라는 이름으로 문제를 제기했다. 한보가 부실경영을 이어가고 있다는 사실을 알고 있음에도 5조 원 이상의 큰돈을 불법으로 대출해줘 부도로 인한 피해를 키운 책임을 져야 한다는 것이었다. 이를 위해 제일은행 소액주주의 의결권을 모아 주주총회에 참가해 경영진에 문제를 제기하고, 주주대표소송으로 당시 경영진의 결정에 대한 배상 판결도 받아냈다. 이후에도 소액주주운동은 삼성전자 이재용 승계 과정에 대한 문제 제기, 대한항공 갑질 총수 조양호에 대한 연임 반대 등의 활동으로 이어졌다. 이처럼 소액주주운동은 재벌의 이익을 위해서만 복무하는 기업이 사회 전체에 피해를 전가하는 구조에 주목하며 기업의 지배구조를 바꿔내고자 소액주주의 목소리를 모아낸 것이었다.\n상법 개정 요구는 여기서 시작되었다. 소액주주가 주주의 자격으로 기업 경영에 대해 문제를 제기하는 것은 제도의 문턱을 넘기 쉽지 않다. 재벌 일가가 무엇을 해도 '경영의 자유'라 포장하며 그에 대한 통제나 견제를 허용하지 않는 방식으로 제도가 뒷받침해 왔기 때문이다. 소액주주운동은 기업이 재벌의 이익에만 복무하도록 만드는 데 일조하는 경제 제도들을 지목하며, 소액주주의 권한을 확장하는 방향으로 변화를 요구해 왔다. 일부 개선 사례가 나오기도 했다. 주주대표소송을 위한 보유지분 요건을 0.5%에서 0.01%로 낮추었고, 증권 거래 과정에서 50명 이상이 피해를 보면 소송에 참여하지 않아도 피해를 본 모든 사람을 대리하는 집단소송이 가능해졌다. 소액주주운동을 추동해 온 시민사회가 이번 상법 개정안을 지지하는 것도 같은 맥락이다. 이사의 충실의무를 주주까지 확장하는 것과 함께, 기업의 규모에 따라 '전자주주총회'를 열도록 하고, 기존 사외이사를 독립이사로 명칭을 변경하며 선출 과정에서 대주주의 의결권을 3%로 제한하는 등 재벌의 의결권은 제한하고 소액주주의 권한은 확장하는 방향의 필요성을 공감하기 때문이다. 하지만 이러한 내용이 실질적으로 재벌을 견제하며 기업의 지배구조를 민주적으로 바꿔내는 방법이 될 수 있을지는 따져 물어야 한다.\n신자유주의 시대의 상법 개정\n외환위기와 함께 소액주주운동의 요구가 등장한 지 30년, 그 사이 한국 사회는 신자유주의가 전면화되었다. 비정규직, 불안정 노동의 일상화는 사회 전체의 불평등을 심화시켰다. 기업 규모별, 고용 형태별 소득의 격차가 중첩되어 벌어지고 자산에 따른 격차도 함께 커졌다. 하지만 국가는 불안정 노동을 규제하고 불평등을 줄이기 위한 노력은커녕 재벌 대기업의 생존과 국가 경제의 생존을 동일시하며 지속해서 재벌에 혜택과 지원을 몰아줬다. 그리고 불평등과 경제적 어려움을 겪는 시민을 향해 내놓은 응답은 각자 알아서 투자해 부자가 될 방법을 찾으라는 식이었다. 투기자본은 부동산 시장으로 몰려갔고, 부동산 가격 상승은 집 있는 사람과 없는 사람 사이의 간극을 주거권과 같은 기본적 인권 현실로부터 자산의 격차로까지 벌려놓았다. 그런데도 국가의 메시지는 고작 '빚내서 집 사라'며 불평등 완화 대책이 아닌 부동산 투기를 조장하는 정책을 내놓았다. 2014년 박근혜 정부 이야기다.\n이후 10년이 넘는 시간이 흘렀지만, 국가의 메시지는 달라지지 않았다. 차이라면 이제는 부동산 말고 주식을 사야 한다며 투자의 대상을 바꾸었을 뿐이다. 문재인 정부 시기부터 주식에 투자하라는 정부의 신호가 나오기 시작했다. 2016년 기준 500만 명이 채 안 되던 주식 인구가 코로나19 시기를 지나면서 2022년 기준 1400만 명을 넘어섰다. 코로나19로 전 세계 경제가 멈추어 섰고 유동성의 증가는 부동산, 주식 등 자산 가격의 상승 흐름을 만들었다. 자신만 '벼락거지'가 될 수 없다며 경제활동인구의 절반 가까운 인구가 주식시장으로 뛰어든 배경이다. 안전망 없는 사회적 위기 속에서 주식 투자는 생존의 방식이 된 것이다. 특히 이 흐름에는 상대적으로 자산이 적은 청년 세대가 주를 이루었다. 2020년 신규 증권 계좌 1818만 개 중 1074만 개를 개설한 것은 당시 20·30대였으며 그 흐름은 지금까지 이어지고 있다. 이제 주식시장은 여윳돈 있는 사람의 투자처가 아니라 (실제 가능성과 무관하게) 유일한 계층이동의 사다리처럼 여겨지는 지경에 이르렀다.\n이재명 정부의 상법 개정은 이 흐름을 겨냥한다. \"자본주의 시장경제의 핵심은 증시\"라 말하는 이재명 대통령은 불공정 거래를 퇴출하고 주주의 이익을 강화하는 방향으로 상법을 개정해 코스피 지수 5000을 만들겠다고 말한다. 당 대표 시절 이미 금융투자소득세를 폐지한 것에 이어 앞으로는 기업이 얻는 이윤을 주주에게 더 많이 배당하도록 추가적인 세제도 개편하겠다고 한다. 이재명 정부와 민주당이 말하는 상법 개정의 핵심은 투자하기 좋은 조건을 만드는 데에 있다. 공정한 주식시장, 주주 권한 강화는 결국 부자를 만들어 줄 테니 주식에 투자하라는 국가의 부추김이다. 물론 이재명 정부도 기업 지배구조를 개편하겠다고 말하지만 이조차 불공정 자본 거래를 규제해 주가를 올리겠다는 의미일 뿐, 재벌 개혁이나 경제 민주화라는 지향은 읽을 수 없다. 결국 불평등을 재생산하는 구조를 겨냥하지 않고 모두가 주식 투자로 잘사는 사회를 만들겠다는 약속은 박근혜 정부의 빚 내서 집 사라던 전망과 별반 다르지 않다. 이번 상법 개정은 시민의 정체성을 '투자자'로 위치 짓고, 주식 가격 상승을 사회 전체의 바람처럼 여기도록 조건을 만드는 데 일조할 뿐이다. \"주식으로 생활비 벌 수 있게\" 만들겠다던 이재명 정부의 첫 번째 민생입법인 이번 상법 개정에 대한 착시를 걷어내야 하는 이유다.\n주주자본주의가 기업을 통제할 수 있을까\n이번 상법 개정으로 한국 사회에서 주주 가치를 중시하는 경영 기조는 더욱 강화될 것이다. 상법이 개정되기 전부터 주주의 이익을 중시하는 흐름은 이미 기업의 경영에 영향을 미쳐왔다. 한국 제조업의 대표 격인 삼성은 이미 10년 전부터 투자를 줄이고 재무제표 개선에 나서는 기조를 이어가고 있다. 가장 큰 계기는 이건희의 사망 이후 이재용으로의 경영승계 과정에서 주주들을 설득해야만 했기 때문이다. \"장기적으로 애플처럼, 설비투자는 많이 하지 않고 돈을 잘 버는 사업구조로 삼성을 변화시키겠다. 이제는 경영을 잘해야 경영권을 보장받을 수 있다\"고 말한 이재용은 실제로 1조 원 초반대의 배당금을 10조 원 가까운 금액으로 늘리고 때에 따라 20조 원씩 꾸준히 배당하고, 주가가 떨어지면 자사주 매각을 이어간다. 재벌 중심의 기업 지배구조를 존속하기 위한 주주환원 중심의 경영을 해 온 것이다. 상법이 바뀌기 전부터 이미 재벌이 먼저 주가를 올리기 위한 경영을 이어가는 상황에서 이번 개정이 주주환원을 더욱 본격화하는 흐름으로 이어질 것은 자연스럽다.\n문제는 그렇게 주주에게 기업의 이윤을 환원하는 것이 누구를 위한 방향인지 분명히 해야 한다는 것이다. 혹자는 삼성의 지금과 같은 경영 방침이 어떤 경영자든 마땅히 해야 할 역할을 하고 있을 뿐이라고 여길지도 모른다. 하지만 결국 삼성이 늘린 배당과 자사주 소각에 들어가는 비용은 연구 개발비와 설비투자 비용을 압박하도록 만든다. 그리고 그 결과는 결국 제조업 성장의 기반을 스스로 허무는 결과를 만들어 내기도 한다. 결국 이윤은 투자를 많이 한 대자본이 얻지만, 위기는 다시 사회 전체의 몫이 될 수 있다.\n우리는 이미 국제적인 명성을 떨치던 글로벌 제조업 회사들이 경영 지표에 우선순위를 두고 주주환원 중심의 경영을 하면서 휘청이는 모습을 보고 있다. 미국 항공기 회사 '보잉'은 2000년대부터 20년 가까이 수익성 있는 기업으로 평가받아 왔지만 실상은 핵심 부품을 외주화하고, 원가를 절감해 주식 가격 상승에만 목을 매는 경영을 이어갔다. 결국 보잉은 안전한 비행기를 제조할 수 있는 기술력을 다 잃고, 결함 있는 비행기를 납품해 2018, 2019년 연달아 사고를 발생시켰다. 그리고 단숨에 자본잠식 기업으로 전락했다. 보잉만이 아니다. 반도체 산업의 선두주자였던 '인텔'도 주가 부양에 중점을 둔 경영을 이어가다 결국 성장의 동력을 잃고 위기에서 아직까지 헤어 나오고 있지 못하다. 지금 삼성의 경영을 보면서 인텔의 길을 가고 있는 것은 아닌지 우려를 사는 이유를 간과해서는 안 된다. 인텔이나 보잉과 같은 회사의 사례들은 지나치게 단기이익을 중심으로 주주의 이익을 환원하다 실패한 '잘못된 주주자본주의' 경영의 일부 사례일지도 모른다. 하지만 주주자본주의의 경향이 강한 미국에서 제조업 기업들이 모두 어려움을 겪고 있는 것은 공통적이다. 소수 재벌기업에 사회 전체의 자원을 집약시킨 한국 사회에서는 비슷한 어려움을 겪게 된다면 미국과 비교할 수 없이 큰 어려움을 직면하게 될 수 있다.\n변화되는 조건을 살피며 운동의 전망이 필요하다\n기업이 누구의 이익을 위해 복무해야 하는가를 묻기 이전에 기업은 스스로 성장하지 않았다는 사실에 주목하자. 특히 한국은 기업의 성장을 위해 각종 세금과 제도의 혜택부터 전기, 도로, 항만 등 사회적 인프라 지원은 물론, 노동자의 권리마저 제한하며 저임금 노동력 공급이 가능한 환경까지 조성해 지금의 재벌기업을 만들어 낼 수 있었다. 지금까지는 이렇게 사회가 성장시켜 온 기업의 이윤을 재벌이 독식해 왔다면, 이제는 회사의 주인을 주주로 바꿔 기업의 생산능력을 붕괴시켜가며 투자자에게만 이득을 쥐여 주는 방식으로 나아가자고 하는 꼴이다. 하지만 이 또한 옳은 방향이 될 수 없다. 이는 결국 부자는 더 큰 이윤을 얻겠지만 사회 전체의 생산력을 함께 고갈시키며 그 피해를 투자하지 않은 모든 사회의 구성원에게까지 영향을 미치는 결과를 예견케 할 뿐이다. 이런 위험을 인지하고 조정해 나가기 위해서라도 지금 우리 사회에 필요한 것은 기업을 사회적으로 통제해 나가기 위한 시민의 힘을 키우는 일이다. 기업 통제의 필요성을 사회적으로 더 크게 조직하고 공공적 통제의 목소리를 모아내는 운동의 전망이다. 재벌의 이익은 물론 주주의 이익을 경로 삼지 않아도 기업을 통제해 나갈 수 있는 새로운 경로를 만들어 내는 것은 운동의 과제일 수밖에 없다.\n▲14일 서울 중구 하나은행 본점 딜링룸에서 직원들이 업무를 보고 있다. 이날 코스피는 전장보다 0.18포인트(0.01%) 내린 3,175.59로, 원·달러 환율은 2.6원 오른 1,378.0원으로 시작했다. ⓒ연합뉴스\n<img src='/_resources/10/2025/07/14/2025071415353074636_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025070817164596657", "title": "21세기 시대정신에 미달하는 상법 개정 내용", "subtitle": "[장석준 칼럼] 상법 개정을 넘어 이익균점제로", "summary": "3일 상법 개정안이 국회 본회의를 통과했다. 상법 개정안은 이미 3월에 국회에서 가결된 바 있지만, 당시 대통령권한대행이던 한덕수 국무총리의 거부권 행사로 폐기되고 말았다. 이번 의결 과정에서도 극우 언론은 끝까지 부정적 여론을 부추겼고, 국민의힘 역시 반대 입장을 고수하다 막판에야 협의에 응했다. 하지만 이런 우여곡절 끝에 어쨌든, 그간 더불어민주당이 추", "image_url": "/_resources/10/2025/07/09/2025070817150685711_l.jpg", "author": "장석준 배곳 산현재 기획위원", "published_at": "기사입력 2025.07.09. 10:30:53", "content_full": "3일 상법 개정안이 국회 본회의를 통과했다. 상법 개정안은 이미 3월에 국회에서 가결된 바 있지만, 당시 대통령권한대행이던 한덕수 국무총리의 거부권 행사로 폐기되고 말았다. 이번 의결 과정에서도 극우 언론은 끝까지 부정적 여론을 부추겼고, 국민의힘 역시 반대 입장을 고수하다 막판에야 협의에 응했다. 하지만 이런 우여곡절 끝에 어쨌든, 그간 더불어민주당이 추진해온 상법 개정 작업이 일단락됐다.\n개정된 내용을 보면, 우선 이사의 충실 의무 대상에 현행의 '회사'에 더해 '주주'를 추가했다. 또한 이사가 직무를 수행할 경우에 '총주주'의 이익을 보호하며 '전체 주주'의 이익을 공평하게 대우해야 한다는 문구를 삽입했다. 상장회사의 '사외이사'를 '독립이사'로 명칭을 바꿨고, 독립이사의 의무 선임 비율을 4분의 1에서 3분의 1로 확대했다. 또한 전자주주총회를 도입했고, 자산이 일정 규모 이상인 상장회사는 전자주주총회를 반드시 개최하도록 했다. 국민의힘이 계속 반대한 '3%룰(감사위원을 선임할 때 최대주주의 의결권을 최대 3%로 제한하는 제도)'과 '집중투표제' 가운데에는 결국 집중투표제를 빼고 3%룰만 포함시켰다.\n입법의 핵심은 주주에 대한 기업의 책임을 강화하는 것이다. 그리고 기업이 이런 책임을 다하도록 만들기 위해 주주가 활용할 수 있는 제도적 수단을 확대하는 것이다. 이런 입법 방향은 부동산시장에 몰린 돈을 주식시장으로 돌려야 한다는 최근 이재명 대통령의 발언과 긴밀히 연관된다. 또한 더불어민주당이 국민의힘과 한마음 한뜻이 돼 결의한 금융투자소득세 폐지와도 궤를 같이 한다. 주식 소유자의 권익 강화에 관한 한 정말 '진심'이 느껴지는 행보다.\n▲3일 서울 중구 하나은행 본점 딜링룸에서 딜러들이 업무를 보는 가운데 디스플레이에 상법 개정안 국회 본회의 통과 관련 보도가 나오고 있다. 이날 코스피는 전 거래일보다 41.21p 오른 3,116.27로 마감했다. 원/달러 환율은 0.7원 오른 1,359.4원, 코스닥지수는 11.16p(1.43%) 오른 793.33으로 장을 마쳤다. ⓒ연합뉴스\n<img src='/_resources/10/2025/07/09/2025070817150685711_l.jpg' />\n21세기 시대정신에 미달하는 상법 개정 내용\n그런데 이재명 정부와 여당의 이런 행보를 우려하거나 비판하는 목소리도 만만치 않다. 국민의힘이나 극우 언론처럼 노골적으로 재벌 편만 드는 그런 비판이 아니다. 지난 한 세대 넘게 한국을 비롯해 전 세계를 불평등과 불안정의 아수라장으로 만든 신자유주의가 다름 아니라 주주 중심 기업 운영, 즉 주주자본주의의 산물임에 주목하는 이들이 꺼내는 진지한 걱정이다. 이런 입장에 선 비판자들은 신자유주의가 이미 사양길에 접어든 시대에 이재명 정부가 뒤늦게 낡은 교리와 질서에 매달리는 어리석은 선택을 하는 게 아닌지 묻는다.\n귀 기울여야 할 지적이다. 하지만 그럼에도 이번 상법 개정 내용 자체가 모두 잘못됐다거나 불필요하다고 보기는 힘들다. 어떻게 보면, 주주자본주의 등을 둘러싼 심각한 논의와는 별개로 오래 전에 당연히 제도화했어야 할 내용이다. 주주에 대한 이사회의 의무나 소액주주 권한의 강화는 주식회사제도에 담긴 나름의 '공공성'을 보장하기 위한 최소한의 수단이기 때문이다.\n민간영리기업인 주식회사를 놓고 '공공성'을 이야기하는 게 어색하게 느껴질 수도 있다. 하지만 이런 막연한 인상은 오랫동안 주식회사를 주식회사답지 않게 운영해온 한국 대기업들의 기억에 오염된 결과다.\n당장 상장회사가 영어로 public company다. 자칫 '공기업'으로 잘못 번역되기 쉬운 이 단어는 주식시장에서 소유권 증서가 공개적으로 거래된다는 사실 자체가 전에 없던 모종의 '공공성'을 전제함을 암시한다. 불특정 대중으로부터 자본을 모집하고 이를 통해 이익을 공유하며 리스크를 분담하는 기업 형태는 개인 소유 기업에 비하면 확실히 '공적'이다. 사회 전체를 염두에 둔 '공공성'에는 아직 미치지 못하지만, 다수의 주식 소유자를 아우르는 '공공성'의 차원이 분명히 있다.\n이렇게 보면, 이번에 국회에서 통과된 상법 개정 내용은 주식회사를 주식회사답게 운영하라는 상식적인 조치들이다. 공적으로 자본을 모집하는 만큼, 기업의 회계는 투명해야 한다. 다수의 주주와 함께 이익 공동체를 이루는 만큼, 기업은 항상 공동체 구성원 전체를 염두에 두고 운영되어야 한다. 또한 다수의 주주에게 리스크를 분담시키는 만큼, 이들이 기업 경영에 개입할 통로가 열려 있어야 한다. 개인을 넘어선 공적 차원이 출현하는 모든 인간 관계에서 민주주의가 작동해야 한다는 원칙이 주식회사의 이사회와 주주들 사이에서도 실현되어야 하는 것이다.\n그러나 바로 이 점에서 현 정부, 여당의 입법 방향이 지닌 심대한 한계 또한 분명히 드러난다. 벌써 오래 전에 마땅히 '공적' 제도임을 확인했어야 할 주식회사에 대해 뒤늦게나마 그에 맞는 조치를 취하는 것은 물론 의미가 있다. 하지만 이런 개혁이 한국 자본주의 현실의 전개에 비해 '뒤늦게' 이뤄진 만큼, 정부, 여당의 이 개혁과 지금 이 시대에 정말 필요한 개혁 사이의 간극은 '크다'.\n지구자본주의가 전례 없는 복합위기에 빠져든 오늘날 우리가 확인하고 구현해야 할 '공공성'은 주식회사제도에서 기업과 주주들이 맺는 지극히 피상적이고 일면적인 공적 관계를 훌쩍 넘어선다. 상법 개정의 정신은 21세기에 간절히 필요한 시대정신에 까마득하게 미달한다.\n▲여야가 합의한 상법개정안이 3일 국회 본회의에서 통과되고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/07/09/2025070817154342552_l.jpg' />\n차라리 제헌헌법의 이익균점권에 주목하자\n우리 시대에 부응하는 상상과 토론의 단서는 오히려 80여 년 전 대한민국이 처음 시작하면서 맺은 약속 안에 있다. 5월 27일에 실시된 대선 제3차 TV 토론회에서 민주노동당 권영국 후보는 제헌헌법에 담긴 '이익균점권'을 화제에 올렸다. 이 내용은 노동3권을 규정한 제헌헌법 제18조의 뒷부분에 나온다.\n\"제18조 근로자의 단결, 단체교섭과 단체행동의 자유는 법률의 범위 내에서 보장된다.\n영리를 목적으로 하는 사기업에 있어서는 근로자는 법률의 정하는 바에 의하여 이익의 분배에 균점할 권리가 있다.\"\n제18조의 두 번째 문장은 본래 헌법 초안에는 없었다. 헌법 초안 작성을 주도한 헌법기초위원회의 유진오 전문위원은 의원들 앞에서 초안을 처음 설명하며 \"정치적 민주주의와 경제적, 사회적 민주주의와의 조화\"가 초안의 기본 정신이라고 밝혔다. \"모든 사람의 자유와 평등과 권리를 위하고 존중\"하면서 동시에 \"경제 균등을 실현\"하는 것이 헌법의 이념이라는 것이었다. 이익균점권은 이 이념의 정확한 구현이었지만, 애초에는 초안에 없던 내용이었다.\n이익균점권은 노동조합운동(반공 성향의 대한노총)과 연계를 맺으며 제헌국회에 진출한 전진한, 문시환 등의 의원이 제출한 수정안에 처음 등장했다. 원래 이 수정안은 이익균점권과 더불어 노동자 경영참여권도 포함하고 있었다. 노동조합의 결성, 쟁의, 협상만으로는 노동자의 권익을 충분히 보장할 수 없기 때문에 노동자가 경영에 참여하고 이익을 균점할 권리까지 함께 헌법에 담아야 한다는 제안이었다.\n이 수정안은 격렬한 논쟁을 불러일으켰다. 특히 한국민주당 출신 의원들이 자본주의 원리를 옹호하는 입장에서 격하게 반대했다. 제헌국회의 헌법 심의 과정을 생생히 전하는 안도경 외, <1948년 헌법을 만들다: 제헌국회 20일의 현장>(포럼, 2024) 등의 책에 이 논쟁이 잘 정리돼 있다. 결국 이승만 의장의 중재로 경영참여권은 빼는 대신 이익균점권은 받아들이는 타협안이 만들어져 이익균점권이 헌법 제18조에 담기게 되었다. 이 조항은 제2공화국 헌법에까지 이어지다가 5.16 쿠데타 세력이 제3공화국 헌법을 만들 때 폐기된다.\n그렇다면 영리기업에서 노동자가 \"이익에 균점할 권리가 있다\"는 것은 도대체 무슨 뜻인가? 직관적으로는, 대기업에서 영업 실적이 좋아지면 노동조합이 단체협상을 통해 특별 상여금을 받는 경우를 떠올리기 쉽다. 그러나 단지 이런 경우를 염두에 뒀다면, 제헌헌법 제18조에 노동3권 말고 이익균점권이 더 들어갈 이유가 없다. 제18조의 둘째 문장은 노동3권의 행사를 통한 이익 분배가 아니라 그보다 더 원천적인 권리의 규정으로 이해되어야 한다.\n사실 제18조의 둘째 문장에는 \"근로자\" 말고 다른 주체가 숨어 있다. 바로, 이 조항이 없었으면 영리기업의 이익 분배를 결정하는 유일한 주체였을 해당 기업 소유주다. 소유주는 창업주나 그 가족일 수도 있지만, 주식회사의 경우에는 주주들까지 포함된다. 이런 소유주들이 자기들 사이에서 이익을 분배하는 것이 순수 자본주의의 기업 원리다. 달리 말하면, 기업은 소유자들의 공동체다. 그러나 대한민국 제헌헌법은 이익균점권 채택을 통해 이 원리를 크게 수정했다. 기업은 단지 그런 공동체가 아니라고 선포했던 것이다.\n제18조의 둘째 문장은 소유주만이 아니라 노동자도 기업의 이익 분배를 결정할 주체라 규정했다. 왜 그러한가? 기업은 소유자들의 공동체가 아니라 생산(협의의 생산뿐만 아니라 서비스도 포함하는) 공동체이기 때문이다. 물론 기업을 생산 공동체로 본다고 하여 소유자들이 배제되는 것은 아니다. 하지만 생산 공동체이기에 소유자들이 아니라 노동자들이 공동체의 구성원으로 가장 먼저 부각되지 않을 수 없다. 이런 시각에 따르면, 노동자는 기업 소유주에게 고용된 단순한 '피고용자'가 아니다. 기업의 주인 중 일부이기에 당연히 이익의 일부에 대해 청구권을 행사할 수 있는 주체다.\n생산 공동체로 제 몫을 다하는 모든 기업은 기본적으로 주식회사제도가 전제하는 것보다 훨씬 더 높은 수준의 '공공성'을 지닌다. 생산 활동은 영리 추구라는 거죽 안에 늘 사회에 대한 봉사라는 속살을 품고 있기 때문이다. 이렇게 생각하다 보면, 기업이라는 공동체 안에 노동자뿐만 아니라 또 다른 많은 주체들이 있다는 결론에 도달하게 된다. 생산이든 소비든 사회적 성격이 과거에 비해 극도로 강화된 현대 대기업의 경우에는 더욱 그렇다. 최소한 소비자, 지역사회, 연관업체 등이 공동체의 경계 안으로 들어와야 한다.\n최근 부상하는 이해관계자(stakeholder) 기업론이 바로 이런 기업 지배구조를 주창한다. 주주만이 아니라 노동자, 소비자, 지역사회, 연관업체 그리고 주주 모두가 이사회 구성에 반영되어야 하고, 기업 운영 방향을 공동으로 결정해야 한다는 것이다. 세계 금융위기 이후 주주자본주의의 대안을 제시하지 않으면 자본주의 전체가 붕괴하고 말 것이라는 위기감에 휩싸인 일부 경영 전문가들과, 국영기업 일색의 과거 사회주의 모델을 넘어서려 하는 탈자본주의 좌파 모두 이와 비슷한 결론에 도달한다.\n제헌헌법의 이익균점권은 이런 비전의 씨앗을 이미 품고 있었다. 하지만 1940년대 한국 자본주의를 배경으로 삼았기에 기업 공동체의 구성원으로 \"근로자\", 더 정확히는 해당 기업의 직접 고용 노동자만을 일단 강조했다. 이익균점권의 정신을 현재 우리의 조건에 맞게 계승, 발전시키려면, 이제는 더 일반화된 이익균점권, 즉 일종의 이해관계자 이익균점권이 필요할 것이다.\n상법 개정도 됐으니 이제는 이익균점권을 이야기할 때\n그러고 보면 정부, 여당이 주도하는 상법 개정 내용을 두고 찬반을 논하는 식의 토론은 더는 의미가 없을 것 같다. 너무 뒤늦은, 그래서 현 시대에 정말 필요한 개혁과는 거리가 먼 조치로 정리하고, 곧바로 다음 단계 개혁 의제로 넘어가야 한다. 몇 년 안에, 혹은 몇 달 안에 개혁 논의의 시간 지평을 20세기의 어느 시점에서 2025년으로 급속하게 이동시켜야 한다. 참으로 오랫동안 개혁이 지체된 한국 사회에서 변화의 리듬은 마땅히 이래야 한다.\n앞에서 살펴봤듯이, 이렇게 가속화하는 개혁의 내용적 실마리는 우리의 '과거 속 미래'에 있다. 대한민국이 처음 출발하면서 공동의 과제로 약속했지만 이후 개발독재와 신자유주의의 세월 속에서 망각을 강요받아온 이상들 말이다. 그 가운데에 제헌헌법 제18조, 이익균점권이 있다. 상법 개정이 일단 가결된 지금이야말로 21세기의 조건에 맞는 이익균점권을 이야기하기 시작할 때다."}
{"url": "https://www.pressian.com/pages/articles/2025070710112955018", "title": "기어가는 규제, 날고 뛰는 플랫폼…전 세계를 휘젓는 플랫폼의 '법망 피해가기'", "subtitle": "[오민규의 인사이드경제] 구독료, 하청화, 알고리즘 : 플랫폼의 규제 회피 3종 세트", "summary": "\"우리가 관측하는 순간, 그 대상도 바뀌게 된다.(The very act of observing disturbs the system)\" 양자역학의 대가 하이젠베르크가 자신의 회고록 <부분과 전체>에 남긴 문구이다. 입자의 질량과 속도(운동량)를 동시에 확정할 수 없다는 '불확정성의 원리' 얘기지만, 적절하게 변용하면 사회 현상에도 적용할 수 있다", "image_url": "/_resources/10/2025/07/08/2025070710061928269_l.jpg", "author": "오민규 노동문제연구소 '해방' 연구실장", "published_at": "기사입력 2025.07.08. 08:27:49", "content_full": "\"우리가 관측하는 순간, 그 대상도 바뀌게 된다.(The very act of observing disturbs the system)\" 양자역학의 대가 하이젠베르크가 자신의 회고록 <부분과 전체>에 남긴 문구이다. 입자의 질량과 속도(운동량)를 동시에 확정할 수 없다는 '불확정성의 원리' 얘기지만, 적절하게 변용하면 사회 현상에도 적용할 수 있다.\n이를테면 착취도 진화한다. 특히 디지털 시대를 주름잡는 플랫폼 기업이라면 더더욱 그렇다. '혁신'이라는 이미지로 치장했지만, 알고 보면 노동법 규제를 피해 가는 사기였다. 그래서 정부가 규제라는 수단을 꺼내면 플랫폼은 더 교활해진다. 모든 법망에는 구멍이 있기 마련이고, 플랫폼은 그걸 빛의 속도로 찾아낸다.\n\"수수료 동결했더니 구독료가 생겼습니다\"\n2억 8000여 명의 인구를 자랑하는 인도네시아. 이곳의 주요 교통수단은 이륜차(오토바이)다. 승차공유 앱 택시 역시 승용차 기반이 아니라 오토바이 택시가 일반적인데, 이 업종에서 일하는 앱 기사들 규모만 300~400만 명에 달한다. 이 나라 앱 택시 플랫폼을 주름잡는 기업은 본토에서 성장한 고젝(Gojek)과 동남아 최강자 그랩(Grab)이다.\n플랫폼기업이 앱 기사들로부터 과도한 수수료를 강요한다는 지적이 계속되자, 인도네시아 정부는 2022년 발표된 교통부령 KP 667호를 통해 수수료 상한을 20%로 제한하는 규제를 도입하게 된다. 운전자 수입에서 징수할 수 있는 중개 수수료는 최대 15%, 여기에 드라이버 복지 목적으로 추가 5%를 더해 총 20%를 초과할 수 없게 한 것이다.\n정부가 법을 만들면 플랫폼은 편법을 빚어낸다. 수수료 상한 규제를 우회할 편법은 '구독료'였다. 이를테면 그랩은 '헤맛(Hemat)'이라는 서비스를 출시했는데, 앱 기사는 하루 3,000~20,000루피아 구독료를 내면 저가 주문을 먼저 배정받을 수 있게 된다. 구독료 결제는 전자지갑 잔액에서 자동 차감되는 방식으로 이뤄진다.\n인도네시아 기사들이 저가 주문을 선호하는 이유는, 대도시 교통정체가 극심해서 단거리일수록 이동시간 예측이 쉽기 때문이다. 단거리 중심으로 콜을 수행하면 한 시간에 여러 건 수행이 가능하고 대기시간을 줄일 수 있으며 연료비 절감 효과도 있다. 길이 익숙한 지역일수록 고객 응대도 쉽고 리스크도 줄어든다. '꿀콜' 저가 주문을 받으려면 구독료를 내라는 것이다.\n▲배달 라이더 사진. ⓒ프레시안(최형락)\n<img src='/_resources/10/2025/07/08/2025070710061928269_l.jpg' />\n구독은 자유지만 탈퇴하면 '콜' 마름\n구독료를 고려하면 수수료율 20% 제한을 위반하는 것인데, 그랩의 변명은 간단하다. \"구독 선택은 기사의 자유입니다. 언제든 탈퇴할 수 있습니다.\" 하지만 구독을 취소해 본 기사들은 모두 한목소리로 얘기한다. 탈퇴하면 배정받는 콜 수가 급격히 줄어든다고.\n고젝 플랫폼의 경우 근거리 주문을 우선 배정해 주는 '아쩡(Aceng)'이라는 프로그램을 도입했는데, 프로그램 사용료는 무료지만 기사의 수입은 무조건 5,000루피아로 고정된다. 2만~3만 루피아의 콜 단가가 책정되더라도 운전기사에겐 5,000루피아만 지급된다. 나머지 금액은 모조리 고젝 플랫폼이 가져간다.\n아쩡 서비스 역시 가입하지 않으면 앱 노출과 주문 건수가 급격히 줄어들어, 실질적으로 가입 강제 효과가 발생한다. 이렇게 되면 명목상 수수료는 20%를 넘지 않지만, 플랫폼이 고객으로부터 받는 요금에서 실제 가져가는 비율은 최대 75~80%까지 치솟는다. 플랫폼은 법을 피해 달리고, 앱 기사는 소득을 피해 달리는 꼴이다.\n하청화로 규제 따돌리기\n세계 최초로 라이더법을 제정한 스페인. 이 나라에서 배달 라이더는 플랫폼이 직접 고용한 '근로자(노동자)'로 간주한다. 당연히 최저임금과 노동안전을 비롯한 모든 노동기본권이 차별 없이 보장된다. 이들을 노동자로 인정하기 싫다면 사용자인 플랫폼기업이 입증해야 한다.\n이 법이 싫어서 딜리버루(Deliveroo) 배달 플랫폼은 스페인에서 사업을 철수했다. 반면 우버이츠(UberEats)와 저스트잇(JustEat)은 울며 겨자 먹기로 라이더들을 직접 고용하기 시작한다. 하지만 글로보(Glovo)만은 몽니를 부렸다. 법을 어겨가면서 라이더들을 프리랜서·자영업자처럼 계약을 체결해 온 것이다.\n그러자 스페인 정부가 엄격한 근로감독을 실시하고 검찰은 노동법 위반으로 건건이 기소해 재판에 부쳤다. 최근 법원은 막대한 벌금은 물론이고 수천 명에 달하는 라이더들을 직접 고용하라는 판결까지 내리기 시작했다. 이제 글로보도 사업모델을 바꾸지 않으면 안 될 상황으로 몰렸다.\n하지만 글로보가 꺼내 든 카드는 바로 하청화였다. 즉, 배달 플랫폼과 라이더 사이에 글로보와 계약을 체결한 전용 하청업체인 플릿(fleet)을 끼워 넣었다. 실질적 지배자는 글로보 플랫폼이지만 형식적으로 고용은 플릿(fleet)에게 떠넘김으로써 사용자책임을 회피하는 것이다.\n플랫폼은 무책임 기술의 달인\n기존에 플랫폼이 활용해 온 알고리즘, 즉 콜 배정 방식이나 운행 시간 통제 등 실질적 권한은 여전히 글로보가 수행한다. 플릿은 보험, 세금, 근태 관리, 계약 체결 같은 인사·노무관리 항목만 외주화된 형태일 뿐이다. 라이더는 이 플릿과 연계된 방식으로 오로지 플랫폼에 올라온 주문만을 수행한다. 하지만 글로보는 라이더에게 아무런 책임을 지지 않는다.\n남유럽에 있는 EU 회원국 몰타(Malta)에서도 똑같은 일이 벌어지고 있다. 이 나라 역시 EU가 의결한 '플랫폼 노동 입법지침'에 따라 배달 라이더를 '근로자(노동자)'로 추정하는 제도를 도입했는데, 우버, 볼트(Bolt), 이-캡스(eCabs) 등의 플랫폼이 기사들을 직접 고용하지 않고 중간에 하청업체를 끼워 넣었다. 공교롭게도 이 하청업체 이름도 플릿(Fleet)이다.\n대부분의 몰타 승차공유 앱 기사가 플랫폼을 통해 콜을 수행하면, 발생한 총매출을 플릿과 운전자가 50:50으로 분배하는 '수익분배계약'을 체결한다. 예를 들어 기사가 연간 8만 유로 매출을 올리면, 각자 4만 유로씩 나눠 갖는 구조다. 대신 수수료(20%), 부가세(18%), 차량 유지비, 보험료 등의 운영비용은 플릿이 지불한다.\n실질 사용자는 우버를 비롯한 플랫폼이지만 계약에서 발생하는 모든 책임은 플릿에 떠넘긴다. 플랫폼이 건당 20%의 수수료를 따박따박 챙겨가니 플릿은 자신의 이윤 창출을 위해 실제로는 기사들에게 법정 최저임금만 강요하고, 간혹 현금 주문 수익을 챙기도록 지시해 탈세를 통한 수익을 챙기기도 한다.\n규제에 구멍 뚫는 '알고리즘'\n전 세계 승차공유 앱 1위를 달리는 우버가 최근에 도입한 '트립 레이더('Trip Radar)'라는 알고리즘은, 하나의 콜이 아니라 여러 건의 호출을 동시에 보여주고 클릭 경쟁으로 매칭하는 방식을 사용한다. 우버는 \"운전자에게 다양한 선택지와 더 많은 콜 기회를 제공한다\"고 홍보하지만 실제로는 경쟁을 부추긴다. 때로는 사고 유발의 원인이 되고 있다.\n트립 레이더는 운전자에게 여러 개 호출 리스트를 동시에 제시하며, 빠르게 선택한 사람이 해당 콜을 배정받는다. 그런데 이 리스트는 요금 높은 순서가 아니라, 오히려 플랫폼에 유리하도록 가성비 낮은 순서로 노출되기 일쑤이다. 빨리 클릭한 순서대로 콜이 잡히니 앱 기사는 평소에 기피하던 '똥콜'도 수행할 수밖에 없다.\n▲Rideshare Guy라는 유튜브 채널 운영자이자 미국의 승차공유 앱 기사인 세르지오 아베디안 씨가 자신의 휴대전화에서 트립 레이더가 작동하는 장면을 스크린샷으로 찍어 공개한 내용. ⓒ유튜브 채널 Rideshare Guy\n<img src='/_resources/10/2025/07/08/2025070710005264059_l.png' />\n위 사진은 구독자 19만 명의 Rideshare Guy라는 유튜브 채널 운영자이자 미국의 승차공유 앱 기사인 세르지오 아베디안 씨가 자신의 휴대전화에서 트립 레이더가 작동하는 장면을 스크린샷으로 찍어 공개한 내용이다. 요금 구간 관계없이 자신이 있는 위치에서 12~17분 거리의 가성비 낮은 콜만 보이는 실제 상황을 잘 말해준다.\n더 심각한 문제는, 트립 레이더가 보여주는 이런 콜들은 앱 기사들이 운전하는 중에도 휴대폰 화면에 뜨게 되고 운전 중에 수락 경쟁을 벌이기 때문에 자칫하면 큰 사고로 이어질 수 있는 위험을 안고 있다는 점이다. 규제 회피만이 아니라 사고 유발 알고리즘인 것이다.\n\"콜 뺑뺑이\" \"두더지 잡기 게임\"\n미국과 유럽 일부 나라에서 선보이기 시작한 트립 레이더 알고리즘에 대해 우버 기사들은 '콜 뺑뺑이' 또는 '두더지 잡기 게임'이라는 별명을 붙여주었다. 먼저 콜을 잡기 위해 무한 클릭을 반복하는 짓을 강요한다는 것이다.\n\"똥콜 안 잡으면 되잖아?\" 하지만 가성비 낮은 콜을 계속 거부하면 당연히 페널티가 주어진다. 아베디안 씨에 따르면 캘리포니아에서는 콜을 몇 차례 이상 거부하면 다음 콜부터 목적지 미리보기를 박탈할 수도 있다며 저가 콜 수락을 강제하기도 했다. 심지어 그는 똥콜 하나를 거절했더니 다음에도 똑같은 콜을, 그걸 거절했더니 계속 그 콜만 보여주는 일도 경험했다.\n배달 플랫폼도 사정은 다르지 않다. 미국 도어대시(DoorDash)는 △배달원 평점 4.5 이상 △수락률 50% 이상인 경우에만 좋은 콜을 우선 배정해 주는 프로그램을 운영한다. 수락률 70% 이상일 경우 더 강한 우선권을 준다고 홍보한다. 결국 가성비 낮은 저가 주문도 받아서 수행해야 높은 수락률을 유지할 수 있게 된다. 좋은 운행을 미끼로 똥콜 수락을 강요하는 꼴이다.\n하청은 가리고 알고리즘은 감추고\n하청화나 복잡한 알고리즘 모두 최근 시작된 정부 규제를 우회하는 수단이다. EU가 의결한 플랫폼노동 입법지침에 따라 플랫폼기업과 종사자 사이에 고용관계(노사관계)를 부과하게 되자, 이 규제를 회피하기 위해 하청업체가 동원된다. 근로자성(노동자성)을 부정할 수 없다면, 사용자책임을 면해보자는 심보다.\n복잡한 알고리즘을 도입하는 것 역시 EU의 입법지침, 그리고 네덜란드 법원이 최근 잇따라 알고리즘 원리를 노동자와 노동조합에 설명하고 알려줘야 한다는 판결을 내놓고 있는 것과 무관하지 않다. 복잡한 알고리즘을 도입하고, 얼마 지나지 않아 훨씬 더 복잡한 알고리즘으로 바꿔버리면 규제가 작동하더라도 시간을 벌 수 있기 때문이다.\n지난달 ILO 총회에서 플랫폼노동 관련 협약 논의가 시작되었는데, 핵심내용은 △플랫폼기업의 사용자책임 △플랫폼노동자 적정임금·노동안전 보장 △알고리즘 알 권리 강화 등으로 EU 플랫폼노동 입법지침에 담긴 내용들과 비슷했다. 하지만 플랫폼 자본은 이미 이런 규제를 우회할 길을 만들고 있다. 규제는 거북이걸음인데, 우회로 뚫기는 쏘아놓은 화살이다.\n구독료·하청·알고리즘 삼위일체, 배달의민족\n일부 독자들은 읽으면서 몇 번이고 느꼈을 것이다. '어? 저 방식 어디서 많이 본 것 같은데?' 하고. 그렇다. 지금까지 소개한 3종 세트는 해외에서 먼저 시작했을 뿐 거의 모두 한국의 플랫폼 자본들도 앞다투어 도입하는 중이다.\n가장 앞선 곳은 당연히 공룡 플랫폼인 배달의민족과 카카오모빌리티. 배달의민족은 최근 '배민커넥트 비즈', 때로는 '배민플러스'라고 부르는 하청업체 도입을 전면화했다. 스페인이나 몰타 사례에서 본 것처럼 기본적으로는 플랫폼의 사용자책임을 면하려는 목적이다.\n그런데 한국은 EU 플랫폼노동 입법지침과 같은 규제가 작동하지 않는다. 플랫폼 자본 입장에서 하청업체를 활용해야 할 정도로 절실한 상황이 아니다. 그래서 배달의민족은 고용관계나 사용자책임 면제만을 위해 하청업체를 도입한 것이 아니다. 수수료 제한이나 알고리즘 검증 등의 규제까지 모두 회피하려는 전략, 즉 규제회피 3종 세트를 하청업체 모델에 모두 담았다.\n\"배민플러스가 구독료를 요구하진 않잖아?\" 그렇다. 하지만 라이더에게 구독료 말고도 비용을 청구할 수 있는 방법은 많다. 게다가 사업모델 자체가 이제 시작된 것이기에 곳곳에서 다양한 방식을 실험 중이기도 하다. 글로벌 플랫폼 자본의 규제 우회전략이 한국에서는 어떻게 구체화하는지에 대해서는 다음 글에서 이어가도록 한다."}
{"url": "https://www.pressian.com/pages/articles/2025070418455811163", "title": "브레이크 없이 확산하는 현금 없는 버스, 누구를 위해?", "subtitle": "['현금 없는 사회' 당연한가] 공공교통네트워크 기획기고 ② 현금 없는 버스의 전국 확대, '안전 때문'이라는 거짓말", "summary": "'현금 없는 사회'는 얼마나 당연한가. 한국은 각종 상거래에서 현금 없는 결제가 일반화되더니, 급기야 공공 교통수단에서마저도 현금 결제가 차단되고 있다. '현금 없는 버스' 정책이다. 공공서비스의 보편적인 접근을 막는 문제임에도, 자연스러운 과정으로만 치부된다. 공공교통네트워크는 이에 '삶의 다양성을 지킬 수 있는 선택이 보장되는 사회가 더욱 자유로운 사회", "image_url": "/_resources/10/2025/07/05/2025070423434786446_l.png", "author": "김상철 공공교통네트워크 정책센터장", "published_at": "기사입력 2025.07.05. 11:21:48", "content_full": "'현금 없는 사회'는 얼마나 당연한가. 한국은 각종 상거래에서 현금 없는 결제가 일반화되더니, 급기야 공공 교통수단에서마저도 현금 결제가 차단되고 있다. '현금 없는 버스' 정책이다. 공공서비스의 보편적인 접근을 막는 문제임에도, 자연스러운 과정으로만 치부된다. 공공교통네트워크는 이에 '삶의 다양성을 지킬 수 있는 선택이 보장되는 사회가 더욱 자유로운 사회'라고 한다. 공공교통네트워트가 보내온 여섯 편의 기고로 '현금 없는 한국'의 문제를 돌아본다. 편집자\n최근 ‘현금 없는 사회’를 촉발한 것은 현금 없는 버스다. 가장 먼저 시작한 곳은 인천광역시로 2021년 1월 2개 노선에서 현금 없는 버스를 운영하다 2023년 전체 노선의 절반을 현금 없는 버스로, 2025년 1월부터는 강화 군내버스를 제외하고 대부분의 노선을 현금 없는 버스로 운영 중이다.\n서울시는 2021년 10월 8개 노선 171대 버스를 대상으로 현금 탑승을 금지하면서 현금 없는 버스가 확산하기 시작해, 별다른 평가 없이 바로 2022년 1월 18개 노선 418대로 늘렸다. 대전광역시는 2022년 9월부터 단 2달의 시범 운영 이후 모든 노선에서 현금 승차를 폐지하기에 이르렀다. 대구광역시 역시 군위군을 제외하고 지난 2월부터 전면적으로 현금 없는 버스를 운영하고 있으며, 광주광역시는 오는 8월부터 현금 승차를 완전 폐지할 계획이다.\n도시 지역이라고 할 수 있는 특별·광역시에서 현금 없는 버스가 급속히 늘어났다. 이후 광역도 지역으로도 확산해 광양시는 이미 지난 1월부터 현금 없는 버스를 운영 중이다. 김제시는 오는 7월부터, 부천시는 오는 8월부터, 화순군은 오는 9월부터 완전 현금 없는 버스로 운영할 계획이다. 안양시나 용인시도 상당수의 노선이 이미 현금 없는 버스로 운영 중이다.\n▲구글에 ‘현금없는 버스’를 검색어로 하면 나오는 이미지들. 각 지방자치단체의 홍보자료가 대부분이다. ⓒ김상철\n<img src='/_resources/10/2025/07/05/2025070423434786446_l.png' />\n현금 없는 버스, 왜 하나?\n행정 처리의 가장 기본이 되는 법률인 행정기본법 제9조는 '합리적 이유 없이 국민을 차별해서는 안 된다'고 정한다. 현금 없는 버스는 현금이라는 특정 지불 수단을 금지함으로써 버스라는 공공성이 높은 서비스의 접근을 제한한다. 단지 지불수단이 다르다는 이유로 서비스에 대한 접근이 금지된다면, 법이 정하고 있는 '합리적 이유'에는 충분히 근거가 있을까?\n일반적으로 현금 없는 버스가 가능하다고 주장하는 근거는 첫째, 이미 현금이 아닌 카드 사용 비율이 높아서 현금 사용은 무시할 만한 수준이라는 것이다. 둘째, 현금수송 수익이 그것을 관리하는 비용을 무시하지 못할 정도로 낮아져서 경제적으로 부담이 된다는 논리다.\n이런 입장은 2022년 현금 없는 버스를 먼저 시행한 인천시와 서울시가 적극 개진했다. 인천시는 2022년 현금을 받지 않는 노선의 확대 이유를 현금 승차율이 2.2%(2021년 기준)에 불과하다고 밝혔다. 서울시는 0.83%(2020년 기준)로 줄었다는 이유를 들었다.\n국가 데이터에 따르면, 2022년 인천시의 버스 이용자는 2억 명 수준이다. 이 중 현금 사용자가 2.2%라면 400만 명에 해당하고, 서울시도 2020년 기준으로 0.83%면 1000만 명에 달한다. 비율(%)로 보면 매우 적게 보이지만, 실제로 연간 누적된 이용량에서 현금 사용 숫자는 그렇게 적지 않다는 것을 알 수 있다.\n▲인천시가 2022년 1월부터 4월초까지 시행한 시범사업 과정에서 2개 노선의 모니터링 걸과. 통상적으로 교통조사를 하지 않는 겨울철임을 고려해도, 3개월 동안 870건이 넘는 현금 승차가 확인되었고 2개 노선에 하루 10건 정도의 현금승차 승객이 있었다. ⓒ김상철\n<img src='/_resources/10/2025/07/05/2025070423460990244_l.png' />\n다음으로 경제성 측면을 보자. 서울시는 현금함을 관리하는데 연간 20억가량의 비용이 든다고 말했다. 하지만 이는 현금을 관리하는 전담 인력이 있는 경우로 과장했고, 해당 시간도 비용으로 간주했다. 엄밀히 말하면 이는 그렇다고 '느끼는' 것이지, 실질적인 경제적 이익은 아니다. 현금 탑승을 금지한 노선의 수익성이 개선되었냐 하면 그렇지도 않기 때문이다.\n상식적으로 현금이든 카드든 이용 승객을 다양하게 수용하는 것이 수입에 도움이 되리라는 것은 당연하다. 즉 관리 비용이 많이 든다는 것 역시 노인 무임 수송을 비용으로 말하는 것처럼, 반대급부로 구체적인 이익이 발생하는 실비용이라 보기 힘들다. 나아가 공공기관이 이용자가 적다는 이유로, 혹은 경제적 이익을 이유로 특정한 이용을 제한하는 것이 법에서 정한 ‘합리적 이유’에 해당한다고 보기도 힘들다.\n운전자의 안전 운행에 도움이 된다거나 정차 시간을 줄여서 빠른 운행이 가능해진다는 이유도 있다. 하지만 이것은 앞 이야기와 비교하면 전혀 말이 되지 않는다. 전체 승객 중 고작 2%에서 0.8%의 현금 수송 때문에 버스 운행의 안전이나 운행 시간에 영향을 미친다는 것이 타당한 주장인가. 물론 조금이라도 조심해서 사고를 줄이는 것이 중요하다고 주장할 수 있지만, 버스가 주로 다니는 도로에 갓길 주차를 허용하거나 장애인이 이동할 수 없는 스마트 정류장을 만들고 있는 현실을 고려하면 그렇게 시급한 우선순위에 해당하느냐는 질문이 생긴다.\n당연히 노동자로서는 승객과 대면하는 일이 적으면 더 좋을 수 있다. 이것은 공공서비스를 제공하는 모든 공공부문 노동자가 겪는 어려움이다. 하지만 민원인이 싫다고 일선 공공행정기관이 민원을 금지하는 것이 안 되듯이, 공공서비스를 제공하는 노동자의 불편함을 핑계로 특정한 결제 방식을 금지하는 것 역시 이해하기 어렵다. 그 순간 훼손되는 공공성은 회복하기 어렵기 때문이다.\n‘현금 없는 버스’는 버스가 민간사업이라는 증거일 뿐\n헌법 제37조는 국민의 자유와 권리는 헌법에 열거되지 않았단 이유로 경시되지 않는다고 명시한다. 당연히 자유와 권리에는 불법이 아닌 범위 내에서 이동과 공공서비스에 대한 접근권이 포함다. 하지만 이것이 제한되는 경우가 있는데, 완전히 민간사업인 경우가 그렇다. 대표적으로 ‘노키즈존’이 그렇듯, 특정한 상업 공간에 이용자를 제한하는 것이 타당한지 그렇지 않은지에 대한 논의가 가능하다. 그것에 대한 평판은 오로지 민간사업자의 재량으로 보이고 이용자의 관점에선 다른 매장을 이용함으로써 그와 같은 선택에 대한 선호를 표시할 수 있다.\n실제로 제주특별자치도는 도내 현금 없는 버스 운영에 대한 민원에 ‘현금 승차를 거부하는 것은 사업자 자유계약의 원칙’이라는 답을 내놓은 바 있다(제주도는 현금 사용률이 9.8%로 가장 높은 편임에도). 즉 버스 사업자가 결제 수단을 제한하는 것은 상행위의 재량범위에 해당하는 것으로 이에 대한 권리 침해를 주장할 수 없다는 말이다. 사실 앞서 언급한 서울시나 인천시 그리고 다른 지방자치단체도 현금 없는 버스의 본질이 결국 민간이 운영하는 사업으로서 버스 사업을 전제하고 있다고 보는 것이 맞다.\n▲제주도청이 민원인에게 답변한 내용을 보면 헌법상의 ‘자유계약원칙’을 언급하며 현금없는 버스가 가능하다는 주장을 하고 있다. ⓒ김상철\n<img src='/_resources/10/2025/07/05/2025070423465263493_l.png' />\n기본적으로 서울시나 인천시, 그리고 제주도와 같은 지자체가 버스를 공공서비스라고 생각했다면, 이용자가 소수여도 이들을 배제하는 정책을 하기 힘들었을 것이다. 하지만 제주도처럼 막대한 보조금을 주고 있어도 버스의 본질은 민간사업이라고 보고, 인천시나 서울시처럼 준공영제라 하더라도 현금 탑승 거부는 민간사업자의 재량이라는 인식이 있기 때문에 현금 없는 버스가 이처럼 확산할 수 있다고 보는 것이 타당하다.\n하지만 이용자인 시민 누구도 현금 없는 버스가 사기업의 ‘자유로운 계약’에 의한 것이라 인식하지 않고 다 지자체가 하는 것으로 알고 있다. 나아가 이를 자유 계약의 대상으로 삼으려면 ‘노키즈존’과 같이 이용자가 자유롭게 대등한 상품을 선택할 수 있는 권리가 보장돼야 한다. 하지만 현행법은 버스 사업자의 독점적인 지위를 부여하고 이를 국가가 면허제도를 통해서 보장한다. 애당초 대안적인 선택권조차 보장되지 않는 상태에서 사업자의 자유로운 계약을 운운하는 것 자체가 지자체들의 낮은 공공성에 대한 인식을 보여줄 뿐이다. 궁극적으로 현행 버스 사업이 얼마나 모순된 상황에서 운영되고 있는지도 보여준다.\n하나의 차별은 다른 차별을 부른다\n전세버스 형태로 운영되는 오산시 학생 통학용 마을버스는 아예 애당초 현금수송이 안 되도록 했지만, 다른 일반 노선의 경우에는 현금 사용이 가능하다. 통학하는 학생에게만 현금 없는 버스를 강제하는 셈이다. 이런 지적에 대해 학생들은 교통카드를 통해서 이동한다고 말할 것이다. 마치 노인에겐 별도의 복지 카드를 제공하기 때문에 현금 없는 버스가 별문제가 없는 듯 말하는 것처럼 말이다.\n하지만 외국인 노동자들은 어떤가. 갑자기 선불권 사용이 어려운 사람은 어떤가. 서울시는 서울시 정류장의 85%가 근처 200미터 이내에 편의점이 있어서 구매하면 된다고 말한다. 그러면 서울시는 현금 없는 버스가 다니는 버스정류장마다 근처 편의점 위치를 공지했을까. 아니다. 그냥 아무 생각 없이 나오는 말을 그냥 한 것에 불과하다. 당장 버스로 이동해야 하는 사람이 어디에 있는지도 모를 편의점을 반경 200미터에서 찾으면 된다고 말하는 것이 정상적인 행정의 대응일 리가 없다.\n그렇다면 서울시는 주차장을 신설하거나 거주자 우선주차 구역을 확대해달라는 민원에 대해 반경 200미터에 다른 주차장도 있으니, 거기를 이용하라는 말을 할까? 그러진 않을 것이다. 이는 명확하게 서울시 행정이 버스 이용자들을 바라보는 차별적 관점이 투영된 것에 불과하다.\n연초 서울시는 올해 버스 운행 평가를 위한 기준을 제시했고 거기엔 작년에 없었던 지표가 몇 개 들어갔다. 그중 하나가 현금 없는 버스 안내 불친절로 ‘요금 납부 방법 안내 미비, 승객의 하차 요구’를 할 경우에는 운전기사 평가에서 감점을 받게 해놓은 것이다. 당장 운전기사로선 현금 없이 승차하는 승객에게 해줄 수 있는 것이 계좌번호를 안내하는 수준밖에 없는 상태에서 이런 평가 요소가 반영됐다. 결국 현금 없는 버스가 가진 최소한의 합리성인 안전 운행이란 근거마저 스스로 무너뜨린 셈이다.\n무조건 현금이 우선해야 한다고 주장하는 것은 아니다. 하지만 키오스크가 한국의 디지털화를 상징하는 혁신이 아니라 노동비용을 소비자에게 전가하는 행위에 불과하듯이, 현금 없는 버스 역시 사업자의 편의를 위해 이용자에게 불편을 전가하는 행위에 불과하다는 것을 강조할 뿐이다. 특히 버스가 공공서비스로서 매우 중요한 필수서비스라면 말이다. 이것이 그토록 이해하기 어려운 것인지, 여전히 현금 없는 버스를 중요한 시책인 것처럼 내세우는 지자체가 우후죽순 늘어나는 것에 한숨이 나온다.\n▲서울시 2025년도 버스운행실태 점검계획 일부. 운전자를 위한다는 말이 다시 운전자를 감시한다는 말로 바뀌었다. ⓒ서울시\n<img src='/_resources/10/2025/07/05/2025070423472964437_l.png' />"}
{"url": "https://www.pressian.com/pages/articles/2025070312273392759", "title": "李대통령 \"주택공급 속도 빨리할 생각…대출규제는 맛보기에 불과\"", "subtitle": "\"수요 억제책 엄청나게 있다\" 투기세력에 경고…\"투기 수요가 부동산시장 교란\"", "summary": "이재명 대통령은 3일 취임 한 달 맞이 기자회견에서 부동산 공급 대책과 관련 \"속도를 빨리 할 생각\"이라고 말했다.\n\n이 대통령은 \"기존에 계획된 신도시가 아직 많이 남아 있는데 공급이 실제로 안 되고 있다\"며 이같이 말했다.\n\n이 대통령은 이날 기자회견에서 추가 신도시 건설 계획에 대해 부정적 취지로 언급한 것과 관련 \"새로 신도시 기획을 할 것인지에 대", "image_url": "/_resources/10/2025/07/03/2025070312271738383_l.jpg", "author": "곽재훈 기자", "published_at": "기사입력 2025.07.03. 12:28:54\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.07.03. 13:20:42", "content_full": "이재명 대통령은 3일 취임 한 달 맞이 기자회견에서 부동산 공급 대책과 관련 \"속도를 빨리 할 생각\"이라고 말했다.\n이 대통령은 \"기존에 계획된 신도시가 아직 많이 남아 있는데 공급이 실제로 안 되고 있다\"며 이같이 말했다.\n이 대통령은 이날 기자회견에서 추가 신도시 건설 계획에 대해 부정적 취지로 언급한 것과 관련 \"새로 신도시 기획을 할 것인지에 대한 얘기였다\"며 \"기존에 (계획)돼 있던 것은 그대로 할 것\"이라고 설명했다.\n이날 앞서 지방균형발전 정책에 대한 질문에 답하면서 \"새로운 신도시를 만들 거냐가 최근 논쟁거리인 것 같은데 '집이 부족하니까 있는 그린벨트 훼손해서라도 신도시 만들어 계속 공급해야 된다'는 주장이 일리가 있지만 조금만 벗어나서 지방 입장에서 보면 목마르다고 소금물 계속 마시는 것\"이라고 한 데 대한 설명이었다.\n그는 \"수도권 집중이 문제가 돼서 주택 문제가 생기는데, 새로 자꾸 신도시를 만들어나가면 그게 또 수도권 집중을 불러오지 않느냐\"며 \"이 두 가지 측면을 이제 결단을 언젠가는 해야 될 것\"이라며 \"그러나 이미 결정난 것, 이미 하기로 한 것을 바꿀 수는 없다. 이미 하기로 한 건 하고, 추가로 새로 만들지는 지방균형발전과 대한민국의 지속적 성장 발전 전략이라는 면에서 검토해 봐야 될 것\"이라고 했다.\n이 대통령은 또 지난달 27일 금융위가 내놓은 '주담대 상한 6억 원' 규제와 관련 \"이번 대출 규제는 맛보기 정도에 불과하다. 부동산 관련된 정책이 많다\"고 언급했다.\n그는 \"예를 들면 수요 억제책, 공급 확대책이 있는데, 공급대책도 꼭 신도시의 신규 택지만이 아니고 기존 택지 재활용이나 기존 부지를 활용하는 방법도 얼마든지 있다\"며 \"수요 억제책도 이거 말고도 많다\", \"수요 억제책은 아직도 엄청나게 많이 남아 있다\"고 했다.\n그는 \"저는 대한민국의 미래가 부동산 정책에 크게 영향을 받을 거라고 본다\"며 \"안 그래도 좁은 국토에 수도권 집중이 심화되고 있는 와중에 투기적 수요가 부동산 시장을 매우 교란한다. 전체 흐름을 좀 바꿀까 한다\"고 했다.\n그는 \"이제는 (투자 수요는) 부동산보다는 금융시장으로 옮기는 게 훨씬 더 낫지 않을까 하는 생각\"이라고 강조했다.\n▲이재명 대통령이 3일 청와대 영빈관에서 열린 '대통령의 30일, 언론이 묻고 국민에게 답하다' 기자회견에서 마무리 발언을 하고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/07/03/2025070312271738383_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025070117285441211", "title": "여야 합의처리한 '소비쿠폰 국비부담'에…기재부 \"지자체도 부담해야\"", "subtitle": "임기근 \"상임위 의견 존중, 소위 재논의\"…국토부 \"가덕도 신공항, 2029년 개항 어렵다\"", "summary": "임기근 기획재정부 제2차관이 추가경정예산을 통한 13조 원 규모의 '민생회복 소비쿠폰' 지급과 관련 \"지방자치단체에 혜택이 가는 만큼 일정 정도 (예산을) 부담하는 게 공정하고 맞는 방향\"이라고 강조했다. 국회 행정안전위원회에선 소비쿠폰 추경 예산을 '국비 100%'로 합의해 통과시켰는데, 지방정부도 예산을 부담토록 하는 정부 원안을 고수한 것.\n\n임 차관", "image_url": "/_resources/10/2025/07/02/2025070117284090252_l.jpg", "author": "한예섭 기자", "published_at": "기사입력 2025.07.02. 10:40:03", "content_full": "임기근 기획재정부 제2차관이 추가경정예산을 통한 13조 원 규모의 '민생회복 소비쿠폰' 지급과 관련 \"지방자치단체에 혜택이 가는 만큼 일정 정도 (예산을) 부담하는 게 공정하고 맞는 방향\"이라고 강조했다. 국회 행정안전위원회에선 소비쿠폰 추경 예산을 '국비 100%'로 합의해 통과시켰는데, 지방정부도 예산을 부담토록 하는 정부 원안을 고수한 것.\n임 차관은 1일 오후 추경 심사를 위해 열린 국회 예산결산특별위원회 종합정책질의에서, 이날 행안위 결정에 대한 정부 측 의견을 묻는 국민의힘 조은희 의원 질의에 \"상임위의 의견은 상임위의 의견대로 존중을 한다\"면서도 이같이 답했다. 임 차관은 \"이 사업으로 인해서 실질적으로 혜택이 가는 것은 지역 경제 활성화 효과가 있어서 지역민들과 지역에 계신 소상공인 분들\"이라고 강조했다.\n앞서 이날 행안위는 전체회의를 열어 추경 예산안을 의결하는 과정에서, 전체 13조2000억 원 규모의 소비쿠폰 발행 예산 중 중앙정부가 10조3천억 원, 지방정부가 2조9천억 원을 각각 부담하도록 한 정부 원안에서 지방정부 부담 조항을 삭제했다. 임 차관은 행안위 결정에 대해선 \"예산소위 과정에서 다시 한 번 논의를 해보겠다\"고 했다.\n조 의원은 지방정부 부담 조항을 포함한 정부 원안을 겨냥해 \"소비쿠폰 추경안이 이재명 대통령 당선 축하금이라는 비아냥을 받는다\"며 \"지방에 22%나 되는 재정 부담을 넘기면서 (소비쿠폰 지급을) 왜 하나\", \"인심은 중앙에서 쓰고 부당은 지방에서 갖는다\"고 비판하기도 했다.\n임 차관은 \"현장에서 (소비쿠폰 지급이) 필요하다는 현장의 목소리가 있고 경제적인 파급효과…(를 고려했다)\"고 반박했다. 조 의원이 \"그럼 필요한 지자체만 하면 되는 거 아닌가\"라고 거듭 추궁했지만, 임 차관은 \"소비가 위축된 현상이 우리나라 일부에서 나타나는 현상이라고 생각하지 않는다\"며 \"모든 지역에서 이 사업이 필요하다고 판단하고 있다\"고 맞섰다.\n임 차관은 이 과정에서 조 의원이 \"(소비쿠폰이 모든 지역에 다 필요한 거면) 왜 '필요하다면'이라는 단서를 붙이나\"라고 지적하자 \"서초구는 필요하지 않으신가\"라고 맞받아 눈길을 끌기도 했다. 서울 서초구는 조 의원의 지역구다.\n이에 조 의원은 '기재부는 1년 전만 해도 현금지원에 반대했다'는 취지로 \"왜 대통령이 바뀌니 갑장이 입장이 바뀌나\"라고 공세 수위를 높였다. 임 차관은 \"이걸 정권 교체로 해석하는 것은 다소 무리한 해석\"이라며 \"그떄의 경제 여건과 지금의 경제여건, 그리고 민생의 어려움이 판이하게 다른 상황\"이라고 재차 반박했다.\n한편 이날 추경 심사에선 전날 국토교통위 전체회의에서 다뤄진 가덕도 신공항 사업 지연 문제가 다시 제기되기도 했다.\n국민의힘 김대식 의원은 박상우 국토교통부 장관을 향해 \"2029년 개항은 물건너 간 것 아닌가\", \"(신공항 사업) 하는 건가 안 하는 건가\"라고 질타했다. 박 장관은 2029년 개항 목표에 대해 \"공식적으로 말씀드리긴 어렵지만 정황상 상당히 어렵다\"고 인정했다. 다만 신공항 사업 진행에 대해선 \"당연히 하는 것\"이라며 \"큰 책임감을 느끼고 있다\"고 했다.\n김 의원은 국토부가 지난 6월 현대건설의 공기연장을 수용하지 않으며 수의계약을 파기한 것을 두고도 \"국토부에서 속으로는 은근히 바란 것 아닌가\"라고 비판했다. 박 장관은 \"저희들이 어떻게 바라겠나\"라며 \"정상적으로 절차가 진행이 되는 것을 간절하게 바라고 그렇게 되길 노력했다\"고 부인했다.\n보건복지부 소관 예산과 관련해서는 공공병원 지원을 위한 증액 요청하는 목소리도 여당에서 나왔다. 더불어민주당 이수진 의원은 이형훈 보건복지부 제2차관에게 \"최근에 지방의료원들 임금체불 사태까지 발생하고 있다\"며 \"긴급한 위기상황인데도 정부 추경안에는 공공병원 회복 지원을 위한 증액안이 없다\"고 지적하고는 '공공의료 관련 증액안을 추경안에 반영해달라'고 요청했다. 이 차관은 \"재정당국과 협의하겠다\"고 했다.\n▲1일 국회에서 예산결산특별위원회의 추가경정예산(추경)안 심사를 위한 종합정책질의가 열리고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/07/02/2025070117284090252_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025063016453101770", "title": "금융위원장 \"채무 탕감, 소득·재산 다 볼 것\"…野 '모럴해저드' 우려", "subtitle": "김병환 \"도박빚은 따로 본다\"…대출규제 즉시 시행엔 \"사전 고지하면 수요 몰려, 시간 못 준다\"", "summary": "이재명 정부의 첫 추가경정(추경)예산안에 악성 부채를 탕감하는 이른바 '배드뱅크' 사업 예산이 포함된 것과 관련, 김병환 금융위원장이 \"채무 소각이 모든 채무를 면제하는 것으로 오해될 수 있는데 소득, 재산을 모두 심사할 것\"이라며 도박빚 등은 따로 심사하겠다고 밝혔다. 성실하게 채무를 갚은 이들에게 오히려 박탈감을 준다는 이른바 '모럴 해저드' 또는 도덕", "image_url": "/_resources/10/2025/06/30/2025063016450687641_l.jpg", "author": "곽재훈 기자", "published_at": "기사입력 2025.06.30. 21:28:57", "content_full": "이재명 정부의 첫 추가경정(추경)예산안에 악성 부채를 탕감하는 이른바 '배드뱅크' 사업 예산이 포함된 것과 관련, 김병환 금융위원장이 \"채무 소각이 모든 채무를 면제하는 것으로 오해될 수 있는데 소득, 재산을 모두 심사할 것\"이라며 도박빚 등은 따로 심사하겠다고 밝혔다. 성실하게 채무를 갚은 이들에게 오히려 박탈감을 준다는 이른바 '모럴 해저드' 또는 도덕적 해이 우려에 대한 불식 차원이다.\n김 금융위원장은 30일 국회 정무위원회 전체회의에 출석한 자리에서 \"정말 상환능력이 없고 생활이 안 되는 어려운 분들을 지원할 수 있도록 하겠다\"며 이같이 강조했다. 정부 추경안에는 △자산관리공사(캠코) 산하에 채무조정기구를 설치해 △7년 이상 갚지 못한 △5000만 원 이하의 개인 채무를 무담보채권 형태로 일괄 매입하는 내용이 담겼고 △이를 위해 재정 4000억 원을 투입하기로 했다.\n김 위원장은 특히 도박빚 등 사행성 채무도 탕감할 경우 도덕적 해이가 우려된다는 지적에 대해 \"과거 어떤 빚을 진 것인지까지 봐야 한다는 의견이 있지만, 금융사로부터 채무를 매입할 때 그런 정보까지 가져오기가 현실적으로 어려운 부분이 있어서 이 부분을 고려해서 (심사기준을) 잘 만들겠다\"고 난색을 표하면서도 \"가능하다면 도박 관련 빚(여부)도 심사하겠다\"고 의지를 보였다.\n여야는 배드뱅크 사업의 필요성을 두고 이날 전체회의에서 공방을 벌였다. 정무위 야당 간사인 국민의힘 강민국 의원은 \"실제로 상환한 사람이 361만2119명이고, 상환 금액이 1조581억8000만 원\"이라며 \"빚 갚으면 바보가 된다. 금융 모럴해저드가 굉장히 심각할 수밖에 없다\"고 주장했다.\n윤석열 정부 경제부총리 출신 추경호 의원도 \"국민 10명 중 6명은 이재명 정부에 대해 긍정적 평가를 하지만 이 프로그램은 거의 60%가 반대한다\"며 \"형평성·지속가능성·재정건전성을 모두 흔들 수 있는 정책\"이라고 비판했다. 국민의힘 소속 윤한홍 정무위원장도 \"이 프로그램으로 혜택을 본 분이 나중에 5년, 10년 후에 재기에 성공하면 나중에라도 다시 갚을 여지를 남겨둬야 한다\"며 \"그게 없으면 도덕적 해이가 만연할 수 있다\"고 했다.\n반면 더불어민주당 허영 의원은 \"계좌도 개설할 수도 없고 대출도 안 되는 사람들에게 경제적 재기의 기회를 주는 정책\"이라며 \"채권 소각은 선심성 사업이 아닌 금융시스템 안정을 위한 마중물\"이라고 필요성을 강조했다. 조국혁신당 신장식 의원은 \"채권 소각액이 약 16.4조 원인데 정부 예산은 4000억 원 들어간다\"며 \"한계소비계층이 다시 소비할 수 있도록 여력을 만들어 주고 내수경제에도 긍정적 영향을 줄 것\"이라고 했다.\n한편 김 위원장은 지난 27일 발표한 '주담대 6억' 대출규제 정책에 대해서는 \"빚을 내서 고가의 아파트를 사는 것에 제약을 둬야 한다는 판단이 있었다\"며 \"서울 아파트 중위가격이 10억 원이 조금 넘고, 1분기 중 서울에서 나간 대출 중 6억원 이상 빌린 비중은 10%가 조금 넘는다\"고 했다. 현실에 비춰보면 무리한 규제가 아니라는 점을 강조한 것이다.\n규제 시점을 '발표 직후'로 전격적으로 정한 데 대해 국민의힘에서 \"최소 몇 개월 여유를 두고 고지했어야 한다\"(윤 위원장) 등의 지적이 나오자, 김 위원장은 \"만약 '한 달 후에 시행한다'고 하면 한 달 동안 대출 수요가 늘어나는 문제가 있다\"며 \"가계부채, 주택시장 상황이 시간을 줄 수 있는 상황이 아니라는 점을 고려했다\"고 설명했다.\n▲30일 국회에서 열린 정무위원회 전체회의에 참석한 정정훈 한국자산관리공사 사장(왼쪽부터), 김병환 금융위원장, 강정애 국가보훈부 장관이 의원들의 인사말 등을 경청하고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/30/2025063016450687641_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025063011042904941", "title": "최저임금법 6조, 신고가 집중된 곳은? '영호남 5인 미만 사업장'", "subtitle": "[경제뉴스N시선] 5인 미만 사업장 노동자들의 '절규'", "summary": "우리 사회의 노동 현실을 알아보고 현재 진행 중인 2026년도 최저임금 결정 논의에도 도움이 되기를 바라며, 최저임금과 관련된 몇 가지 통계를 분석한 결과를 공유한다. 사회민주당 한창민 의원실이 고용노동부로부터 제출받은 자료를 토대로 했음을 밝힌다.\n\n\n<표 1>은 2018년부터 2024년까지의 사업장 근로감독(정기･수시･특별감독) 결과 전산입력", "image_url": "/_resources/10/2025/06/30/2025063011000755918_l.png", "author": "안진이 더삶 대표", "published_at": "기사입력 2025.06.30. 11:04:52\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.06.30. 11:06:16", "content_full": "우리 사회의 노동 현실을 알아보고 현재 진행 중인 2026년도 최저임금 결정 논의에도 도움이 되기를 바라며, 최저임금과 관련된 몇 가지 통계를 분석한 결과를 공유한다. 사회민주당 한창민 의원실이 고용노동부로부터 제출받은 자료를 토대로 했음을 밝힌다.\n▲<표 1> 근로감독 최저임금법 6조 위반 사건(2018~2024, 사업장 규모별)\n<img src='/_resources/10/2025/06/30/2025063011000755918_l.png' />\n▲<표 2> 신고사건 사법처리 건수(2018~2024, 사업장 규모별)\n<img src='/_resources/10/2025/06/30/2025063011001522962_l.png' />\n<표 1>은 2018년부터 2024년까지의 사업장 근로감독(정기･수시･특별감독) 결과 전산입력 집계자료 중 '최저임금법 6조 위반 건수'를 사업장 규모별로 정리한 것이다. 연회색 부분은 코로나19 영향으로 2020년과 2021년에 근로감독이 거의 멈춘 상태를 표시한다. <표 2>는 최저임금법 위반 신고사건 중 사법처리 건수를 사업장 규모별로 나타낸 것이다. 전년도에 접수된 신고사건 중 이월되어 처리된 건수도 포함된다.\n원자료의 근로감독 최저임금법 위반 건수는 '6조 위반', '11조 위반'과 '기타'로 나뉘어 있었다. 최저임금법 6조 위반은 구체적으로 최저임금 미지급(1항), 종전 임금수준 저하(2항), 도급인 연대책임(7항) 등을 위반한 경우고 11조 위반은 최저임금 주지의무 위반이다. 11조 위반은 2024년부터 현장에서 즉시 시정조치를 취해 건수가 크게 감소했고, '기타'는 2019년부터 2024년까지 계속 0건이었으므로 분석에서는 고려하지 않았다. 신고사건 현황 자료에서는 조치내역 중 '사법처리 건수'의 대부분이 최저임금법 6조 위반일 것이라고 판단했다. 현장 노동자들이 최저임금법 11조 위반으로 신고까지 하는 경우는 거의 없기 때문이다. 결론적으로 근로감독 자료 중 '6조 위반 건수'와 신고사건 현황 중 '사법처리 건수'를 서로 비교하며 사업장 규모별, 지역별 실태를 가늠해 보기로 했다.\n먼저 눈에 띄는 점은 <표 1>과 <표 2>에서 사업장 규모별 수치 분포가 서로 다르다는 것이다. 근로감독 6조 위반 건수에서는 5~50인 미만 사업장의 비율이 가장 높은 반면, 신고사건 사법처리 건수에서는 5인 미만 사업장의 비율이 가장 높다. 이런 경향은 코로나19의 영향으로 근로감독 건수가 현저히 줄어들었던 2020년과 2021년을 포함해 모든 연도에 일관되게 나타난다.\n▲2024년 한 해의 근로감독 6조 위반 건수와 신고사건 사법처리 건수의 사업장 규모별 비율\n<img src='/_resources/10/2025/06/30/2025063011003825341_l.jpg' />\n<그림 1>은 2024년 한 해의 근로감독 6조 위반 건수와 신고사건 사법처리 건수의 사업장 규모별 비율을 나타낸 것이다. 5인 미만 사업장의 비율 차이가 한 눈에 보인다.\n이런 차이가 나타나는 이유는 정부의 근로감독이 5~50인 사업장에 집중되기 때문이다. 5인 미만 사업장에 대한 근로감독이 제대로 이뤄지지 않고 있는 것이다.\n▲<그림 2>\n<img src='/_resources/10/2025/06/30/2025063011010075029_l.jpg' />\n근로감독 6조 위반 건수와 신고사건 사법처리 건수에서 5인 미만 사업장이 차지하는 비율을 연도별로 보면 더 놀랍다. <그림 2>를 보면 근로감독 6조 위반 건수에서 5인 미만 사업장의 비중은 점진적으로 줄어드는 반면, 신고사건에서의 5인 미만 사업장 비중은 점점 커지는 추세가 발견된다.\n그 이유는 5인 미만 사업장의 최저임금법 위반에 대한 정부의 근로감독이 줄어드는 것과 관련이 있다고 짐작된다. 5인 미만 사업장 근로감독을 거의 하지 않으니 5인 미만 사업장의 최저임금법 위반은 근절되지 않거나 오히려 늘어나고, 참다 못한 노동자들은 신고에 의존할 수밖에 없다. 그래서 신고사건 사법처리 건수 자체는 줄어들고 있지만 사법처리 건수 중 5인 미만 사업장의 비율은 점점 늘어난다.\n▲<그림 3>\n<img src='/_resources/10/2025/06/30/2025063011012290880_l.jpg' />\n신고사건 사법처리 건수와 5인 미만 사업장 비율은 <그림 3>에서 확인할 수 있다. 막대그래프에서 회색으로 표시된 부분은 5인 이상 사업장의 사법처리 건수를 나타내는데, 최근 몇 년 사이에 이 회색 막대는 눈에 띄게 작아졌지만 하늘색 막대는 그만큼 작아지지 않았다.\n<그림 3>에서 주황색 꺾은선으로 표시된 그래프는 신고사건 사법처리 건수 중 5인 미만 사업장 비율을 나타낸다. 코로나19 이전에 40%대였던 이 비율은 윤석열 정부 시기에 50%대로 올라왔고, 지난해에는 69.0%라는 신기록을 세웠다. 5인 미만 사업장 노동자들이 처한 현실이 개선되지 않고 상대적으로 더 열악해지고 있다는 뜻이다.\n5인 미만 사업장 노동자들의 신고는 '절규'라고도 해석할 수 있다. 왜 절규인가? 5인 미만 사업장에는 해고 제한 규정 등이 적용되지 않는다. 해당 사업장에 계속 근무하면서 신고를 할 수 있는 '간 큰 노동자'는 없을 것이고, 대다수는 퇴사한 뒤에 신고한 사건으로 봐야 한다.\n▲<표 3> 근로감독 최저임금법 6조 위반 건수(2018~2024, 지방청별)\n<img src='/_resources/10/2025/06/30/2025063011013629957_l.png' />\n▲<표 4> 신고사건 사법처리 건수(2018~2024, 지방청별)\n<img src='/_resources/10/2025/06/30/2025063011014172735_l.png' />\n<표 3>과 <표 4>는 각각 2018년부터 2024년까지의 근로감독 최저임금법 6조 위반 건수와 신고사건 사법처리 건수를 지방청별로 나타낸 것이다. 전년도에 접수된 신고사건 중 이월되어 처리된 건수도 포함된다. (시도별 현황은 별도로 집계되고 있지 않으며, 지방청별 관할 지역은 다음과 같다. △서울청: 서울 전지역 △중부청: 인천, 경기, 강원 △부산청: 부산, 경남 △대구청: 대구, 경북 △광주청: 광주, 전라, 제주 △대전청: 대전, 충청)\n<표 3>에서 연녹색 부분은 코로나19 영향으로 2020년과 2021년에 근로감독이 거의 멈춘 상태를 표시한다. 하지만 <표 4>를 보면 2020년과 2021년에도 지방청별 신고사건 사법처리 건수는 크게 줄어들지 않았다. 2020~2021년 사법처리 건수를 보면 서울청과 중부청의 경우는 소폭 감소했지만 부산청, 대구청, 광주청에서는 오히려 증가했다는 점도 확인된다.\n코로나 팬데믹이 지나간 후인 2022~2024년을 보면 신고사건 사법처리 건수가 코로나 이전의 절반 수준으로 줄었지만 광주청의 경우는 더디게 줄어드는 모습이다. 수도권에서 멀수록 일자리의 질을 개선하기 위한 노력이 필요하다는 방증이다.\n단순히 지방청별 건수를 그래프로 나타냈을 때는 특별한 경향이 눈에 띄지 않았다. 그래서 지역별(지방청별) 비율을 누적 막대그래프로 표시해 봤다. <그림 4>는 근로감독 6조 위반 건수의 지역별 비율을, <그림 5>는 신고사건 사법처리 건수의 지역별 비율을 나타낸다.\n▲<그림 4>\n<img src='/_resources/10/2025/06/30/2025063011024109987_l.jpg' />\n▲<그림 5>\n<img src='/_resources/10/2025/06/30/2025063011024717828_l.jpg' />\n<그림 4>와 <그림 5>에서 진한 색으로 표시된 위쪽 3개 영역은 각각 광주청, 대구청, 부산청의 비율을 나타낸다. 2018년 <광주청+대구청+부산청>의 근로감독 6조 위반 건수 비율은 전체의 36.9%였다. 2022년에는 이 비율이 잠시 증가했다가 2024년에는 32.8%까지 줄어들었다. 이 3개 청의 관할지역에서 근로감독이 상대적으로 부족했을 가능성이 높아 보인다. 반대로 2022~2024년 사이에 서울청+중부청의 비율은 매년 증가했다.\n신고사건 사법처리 건수의 지역별(지방청별) 비율을 나타낸 <그림 5>는 <그림 4>와 상당한 차이가 있다. <서울청+중부청>의 비율은 코로나 이전에 비해 감소했다. 대신< 광주청+대구청+부산청>의 비율은 2018년 39.1%에서 2024년 47.9%로 증가했다.\n수도권이나 수도권에 인접한 지역에서는 근로감독이 상대적으로 활발하게 이뤄지고 있지만, 수도권과 멀어지면 근로감독이 부족해지고 그 결과가 신고사건 사법처리 건수에서 <광주청+대구청+부산청>이 차지하는 비율의 증가로 나타났다는 추론이 가능하다.\n47.9%면 절반에 가까운 수치다. 법정 최저임금도 제대로 받지 못해서 신고라는 수단으로 절규하고 있는 노동자의 절반가량은 영호남에 있다는 뜻이다.\n그리고 앞서 <그림 3>에서 살펴봤듯이, 최근 몇 년간 신고사건 사법처리 건수의 50% 이상은 5인 미만 사업장이다. 영호남과 5인 미만 사업장. 정부가 근로감독 및 각종 지원을 강화해야 할 곳이 어딘지가 데이터로 확인된다.\n▲<그림 6>\n<img src='/_resources/10/2025/06/30/2025063011030378726_l.jpg' />\n▲<그림 7>\n<img src='/_resources/10/2025/06/30/2025063011031049642_l.jpg' />\n<그림 6>은 지역별 사업체 수(2023년 전국사업체조사 결과 활용)에 대한 2023년 신고사건 사법처리 건수의 비율을 지방청별로 나타낸 것이다. 물론 지역별 사업체 수에는 개인사업자가 포함되어 있어서 이런 분석에는 한계가 있지만, 전체 사업체 중 최저임금법 위반 사업체의 비율은 부산청>대구청>서울청>광주청>중부청>대전청 순으로 나타났다.\n<그림 7>은 2023~2024년 근로감독 6조 위반 건수에 대한 신고사건 사법처리 건수의 비율을 지방청별로 나타낸 것이다. 이를 통해 대구청>광주청>중부청>부산청 순으로 근로감독이 상대적으로 부족함을 파악할 수 있다.\n결론\n지금까지 살펴본 데이터를 통해 도출되는 결론은 '5인 미만 사업장과 영호남에 근로감독 강화 등 최저임금법 준수율을 높이기 위한 조치를 취해야 한다'는 것이다.\n이런 주장에 뒤따를 것으로 예상되는 반론은 다음과 같다. 첫째는 지금도 근로감독관의 업무가 과중하므로 5인 미만 사업장까지 일일이 감독할 수가 없다는 것, 둘째는 5인 미만 사업장은 영세하고 지불 능력이 낮다는 것, 셋째는 비수도권 지역의 내수가 침체되어 있어서 자영업자와 중소기업의 형편이 어렵다는 것이다.\n이 세 가지 반론에 대해 미리 의견을 밝혀보겠다. 5인 미만 사업장은 영세하니 노동자가 권리 제약을 감내해야 한다는 것이 하나의 이데올로기처럼 되어 있다. 그러나 사업주의 부담이 현행법을 안 지켜도 되는 이유일 수는 없다.\n5인 미만 사업장은 영세하니 이것저것 다 면제해야 한다는 것은 단순한 생각이고, 현실의 노동관계는 다층적이다. 취업 사이트에서는 구직자들이 이미 '5인 미만 가도 될까요?'와 같은 게시물을 올리고 의견을 주고받고 있다. 5인 미만 사업장에 대한 근로기준법 차별 적용이 오히려 선입견을 만들고 노동자의 취업 회피 요인으로 작용하는 것이다. 중장기적으로 영세 사업주에게 유리하다고 보기 어렵다.\n지역 경제가 어렵다는 주장에 대해서도 마찬가지로 답할 수 있다. 지역에서 태어나고 자란 청년들이 일자리를 구하려고 하는데 최저임금법도 잘 안 지켜지는 현실을 경험한다면? 그럴수록 청년 세대의 인구 유출은 더 심해질 것이다. 이미 지난 10여 년 동안 그런 일이 벌어졌고, 지금도 지역의 청년들은 수도권으로 이동하고 있다. 최저임금 준수율을 높이면서 지역 경제를 활성화할 다른 방면의 대책을 찾아야 한다.\n근로감독 담당자들의 입장에서 보더라도, 신고사건이 5인 미만 사업장에 집중되고 있는 것은 엄연한 현실이다. 근로감독이 미치지 못하는 영역에서 신고가 많이 들어오는 것이고, 신고가 접수된 사건은 누군가가 처리해야 한다. 신고 건수가 많은 영역을 방치한다고 해서 업무량이 줄어드는 게 아니다.\n지금 필요한 것은 현실에 대한 실증적인 분석이다. 어렵다고만 할 게 아니라 5인 미만 사업장에서 신고가 들어오는 유형이 어떤 것인지, 노동자들이 신고까지 하게 되는 주된 원인이 무엇인지를 파악해야 한다. 사업주들이 어려워하는 지점은 무엇인지, 정말로 지불 능력이 없어서인지 아니면 다른 문제가 있는지도 알아봐야 한다. 그렇게 해서 5인 미만 사업장과 영호남에서 최저임금법 위반을 줄여나갈 방법을 찾아내야 신고 건수도 줄어들 것이다."}
{"url": "https://www.pressian.com/pages/articles/2025062916120335668", "title": "'이재명 랠리' 너무 올랐나?…단기과열·주가과속 경고음", "subtitle": "한달새 코스피 18%, 코스닥 9% 급등…단기과열종목 30개로 1분기만에 3배", "summary": "코스피가 최근 한 달간 20% 가까이 급등하자 주식시장 곳곳에서 '단기 과열'을 경고하는 신호음이 커지고 있다.\n\n단기과열종목 지정이 한 분기 만에 3배로 증가했고, 현재 주가가 증권사가 제시한 목표주가를 넘어선 이른바 '과속 종목'도 급증했다.\n\n29일 한국거래소에 따르면 지난 26일 기준 국내 증시에서 단기과열종목으로 지정된 종목은 총 30개로 집계됐다", "image_url": "/_resources/10/2025/06/29/2025062916112590728_l.jpg", "author": "연합뉴스", "published_at": "기사입력 2025.06.29. 16:17:14", "content_full": "코스피가 최근 한 달간 20% 가까이 급등하자 주식시장 곳곳에서 '단기 과열'을 경고하는 신호음이 커지고 있다.\n단기과열종목 지정이 한 분기 만에 3배로 증가했고, 현재 주가가 증권사가 제시한 목표주가를 넘어선 이른바 '과속 종목'도 급증했다.\n29일 한국거래소에 따르면 지난 26일 기준 국내 증시에서 단기과열종목으로 지정된 종목은 총 30개로 집계됐다.\n한 분기 전인 지난 3월 11개와 비교하면 3배로 늘었다. 4월은 22개, 5월은 17개로 조사됐다.\n단기과열종목은 종가가 직전 40거래일 종가의 평균 대비 30% 이상 상승하고, 회전율과 일중변동성이 급격하게 증가할 경우 지정 대상이 된다.\n지정 예고 후에도 과열 양상이 반복돼 최종 지정되면 3거래일간 30분 단위의 단일가매매로만 거래된다. 지정 기간은 연장될 수 있다.\n최근 단기과열종목이 늘어난 것은 새 정부 출범 전후로 증시 부양에 대한 기대가 커지며 국내 증시가 급등 랠리를 펼친 영향이 크다.\n주간 기준으로 보면 코스피는 지난 4월 셋째주부터 최근까지 11주 동안 단 한 주(5월 19~23일)를 제외하고 플러스 수익률을 나타냈다.\n특히 새 정부 출범 직전인 5월 말부터 급등세를 보였는데, 최근 한 달간(5월26일~6월27일) 상승률은 17.9%다. 코스닥은 이 기간 9.2% 올랐다.\n현재 주가가 증권사들이 제시한 목표주가를 웃도는 종목도 크게 늘었다.\n금융정보업체 에프앤가이드에 따르면 지난 26일 종가가 증권사 3곳 이상이 제시한 평균 목표주가를 상회하는 종목은 43개로 집계됐다.\n지난 1분기 말은 전무했으나, 5월 말 9곳으로 늘어나더니 이달 들어 급격히 증가한 것이다.\n증권사들은 업황과 기업 실적 등을 분석한 후 중장기 관점에서 목표주가를 제시한다.\n현재 주가가 목표주가를 넘어선다는 것은 기업 체력에 비해 매수세가 과하게 집중되고 있다는 신호로 해석될 수 있다.\n▲27일 서울 중구 하나은행 본점에서 직원들이 증시와 환율을 모니터하고 있다. 코스피는 이날 개장 직후 3,080선 부근에서 보합세를 보이고 있다. 9시 2분 현재 코스피 지수는 전장보다 1.23포인트(0.04%) 내린 3,078.33이다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/29/2025062916112590728_l.jpg' />\n종목별로 보면 새 정부에서 추진될 가능성이 크게 점쳐지는 정책 관련 테마주가 대거 이름을 올렸다.\n원화 스테이블 코인 도입 관련주로 분류되는 카카오페이, 카카오, 카카오뱅크, LG씨엔에스 등이 대표적이다.\n특히 이달 들어 주가가 122.5% 오른 카카오페이는 26일 기준 주가가 평균 목표주가(5만6700원)보다 39.55% 높았다. 지난 27일 주가가 10% 넘게 떨어졌지만, 여전히 목표주가를 상회했다.\n새 정부의 증시 부양 드라이브에 미래에셋증권(평균목표주가 1만5621원), 삼성증권(6만9769원), NH투자증권(1만9433원) 등 주요 증권사들의 주가도 목표주가를 웃돌았다.\n주주환원 정책 기대에 수혜가 예상되는 SK스퀘어(12만9750원), 두산(61만8333원), 한화(8만8800원) 등 지주사 종목들도 과열 경고등이 켜졌다.\n코스피가 3년 반 만에 3000선을 회복하고 이내 3100선마저 넘어선 뒤, 차익실현 압력이 커지면서 숨고르기 양상을 보이자 추가 조정의 가능성을 열어둬야 한다는 의견이 적지 않다.\n특히 최근 지수 급등세를 견인했던 코인, 증권, 지주 등 일부 종목들에 대해서는 이미 기대감이 주가에 충분히 반영됐고, 정책 구체화까지는 시간이 상당히 소요된다는 점에서 추격 매수에 신중할 필요가 있다.\n강진혁 신한투자증권 연구원은 \"(정책) 기대감만으로 주가가 움직여지는 데는 한계가 있다\"며 \"차익실현 과정에서 선별적 강세가 나타날 공산이 커 옥석 고르기가 필요하다\"고 지적했다.\n한지영 키움증권 연구원은 \"주가 급등락의 강도가 강해지고 있는 만큼 변동성 관리에 이전보다 더 신경을 쓰는 전략이 필요한 시점\"이라고 밝혔다."}
{"url": "https://www.pressian.com/pages/articles/2025062915583051729", "title": "'주담대 6억 제한' 효과는? 다음달부터 '고액 영끌' 줄어들까", "subtitle": "이달 가계대출 증가액 7조 육박…5대 은행만 4.9조↑", "summary": "서울 집값 급등세에 이달에도 가계대출 증가액이 7조 원에 육박하며 5개월 연속 증가세를 지속했다.\n\n이에 금융당국이 주택담보대출(주담대) 한도를 6억 원으로 묶는 전례 없는 초고강도 규제를 하면서 다음 달부터 '고액 영끌' 수요는 크게 꺾일 것으로 예상된다.\n\n그러나 전문직 등 고소득자들의 신용대출이나 '노도강'(노원·도봉·강북구) 등 서울 외곽지역으로 풍", "image_url": "/_resources/10/2025/06/29/2025062915575871608_l.jpg", "author": "연합뉴스", "published_at": "기사입력 2025.06.29. 16:07:42", "content_full": "서울 집값 급등세에 이달에도 가계대출 증가액이 7조 원에 육박하며 5개월 연속 증가세를 지속했다.\n이에 금융당국이 주택담보대출(주담대) 한도를 6억 원으로 묶는 전례 없는 초고강도 규제를 하면서 다음 달부터 '고액 영끌' 수요는 크게 꺾일 것으로 예상된다.\n그러나 전문직 등 고소득자들의 신용대출이나 '노도강'(노원·도봉·강북구) 등 서울 외곽지역으로 풍선효과가 나타날 가능성을 배제할 수 없는 상황이라 추가 보완 대책도 이어질 수 있다.\n▲서울 집값 급등세에 이달에도 가계대출 증가액이 7조원에 육박하며 5개월 연속 증가세를 지속했다. 이에 금융당국이 주택담보대출(주담대) 한도를 6억원으로 묶는 전례 없는 초고강도 규제를 하면서 다음 달부터 '고액 영끌' 수요는 크게 꺾일 것으로 예상된다. 다만 주택 거래부터 대출 실행까지 한두달가량 시차가 발생하는 만큼 '본 게임'은 8월 대출 추이가 될 것으로 보인다. 사진은 29일 서울 시내 부동산 중개업소에 게시된 투자 상담 안내. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/29/2025062915575871608_l.jpg' />\n가계대출 증가폭 10개월만에 최대…'영끌' 주담대가 주도\n29일 금융권과 금융당국에 따르면 지난 26일 기준 전체 금융권 가계대출 잔액은 5조8000억원가량 증가했다.\n남은 기간 예정된 대출 실행액 규모 등을 고려하면 6월 증가액은 6조 원대 후반 수준으로 예상된다.\n올해 2월(+4조2000억 원), 3월(+4000억 원), 4월(+5조3000억 원), 5월(+6조 원)에 이어 5개월 연속 증가세다.\n6월 증가 폭은 사상 최대 영끌 광풍이 불었던 지난해 8월(+9조7000억 원) 이후 10개월 만에 최대치를 기록할 것으로 보인다.\n이는 대출채권 매·상각 등의 변수를 감안한 추정이다.\n서울 강남권과 '마용성'(마포·용산·성동구) 지역 아파트가 연일 신고가를 경신하며 '불장'을 이어가면서 은행권 주담대 수요가 크게 늘어난 것이 가계대출 증가세를 주도했다.\n5대 은행 4.9조↑·하루 1890억씩…신용대출도 4년만에 최대 증가폭\n5대 은행(KB국민·신한·하나·우리·NH농협)의 지난 26일 기준 가계대출 잔액은 752조9948억 원으로, 5월 말(748조812억 원)보다 4조9136억 원 불었다.\n하루 평균 약 1890억 원씩 증가했는데, 이 역시 지난해 8월(3105억 원) 이후 10개월 만에 가장 크다.\n이 속도가 유지되면 이달 말까지 가계대출 증가액은 약 5조6700억 원에 달할 것으로 예상된다.\n하지만 전날부터 수도권 주담대가 최대 6억 원으로 묶이는 등 강력한 대출 규제가 시행된만큼, 이달 전체 월간 증가 폭이 5조 원대 초반에 그칠 가능성도 있다.\n시중은행 관계자는 \"당장 28일부터 새 규제가 적용돼 증가세가 다소 약해질 수 있다\"면서도 \"하지만 이미 주택매매 계약을 마치고 대출을 신청한 경우 기존 규제대로 집행되는 만큼 월말까지 며칠 사이 가계대출 증가 속도가 갑자기 뚝 떨어지지는 않을 것\"이라고 설명했다.\n가계대출 종류별로는 주담대(전세자금 대출 포함) 잔액이 597조6105억 원으로, 5월 말(593조6616억 원)과 비교해 26일 사이 3조9489억 원 늘었다.\n신용대출도 103조3145억 원에서 104조3233억 원으로 1조88억 원 증가했다. 이미 하루 평균 증가액(388억 원)이 5월(265억 원)의 약 1.5 배에 이른다.\n월말까지 나흘 앞둔 현재 이미 2021년 7월(+1조8637억 원) 이후 무려 약 4년 만에 최대 기록이다.\n은행권 신용대출 급증에는 주택 거래자금뿐 아니라 증시 투자자금 수요도 영향을 미친 것으로 해석된다.\n▲정부가 6억원 이상 주택담보대출을 금지하는 초고강도 대출 규제를 시행하며 서울 아파트의 74%, 18개 구의 대출 감소 타격이 있을 것으로 보이는 가운데 29일 서울 시내 아파트 단지의 모습. 이날 부동산R114의 수도권 아파트 평균 시세를 토대로 분석한 결과, 주택담보대출의 여신한도가 6억원으로 제한되면서 서울 전체 25개 구 가운데 18개 구의 대출액이 종전보다 줄어들 것으로 예상됐다. 가구 수로는 서울 시내 임대아파트를 제외한 전체 재고아파트 약 171만7천384가구의 74%에 해당하는 총 127만6천257가구가 타격을 받는다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/29/2025062915570727792_l.jpg' />\n강력 규제로 '영끌' 직격…월간 증가폭 3조~4조 이하로 내려올 듯\n금융당국은 지난 27일 발표한 고강도 대출 규제 효과를 분석하며 가계대출 및 부동산 시장 흐름에 대응해 나갈 예정이다.\n'주담대 한도 6억 원' 등 이번 대책이 전날부터 전격 시행됐지만, 주택 거래부터 대출 실행까지 한두달가량 시차가 발생하는 만큼 '본 게임'은 8월 대출 추이가 될 것으로 보인다.\n금융당국 관계자는 \"다음 달 실행될 주담대는 이미 한두 달 전 승인이 난 경우도 많아 당장 7월 가계대출 수치가 확 꺾이긴 어렵다\"며 \"8월부터는 규제 효과가 본격 반영되기 시작할 것\"이라고 말했다.\n금융당국은 다음 달에도 '실행액'이 아닌 '승인액' 기준 등으로 규제 효과가 시장에 미치는 영향을 정밀 분석한다.\n금융당국이 하반기 가계대출 총량 목표치를 절반으로 감축한다고 밝힌 만큼 향후 가계대출 월간 증가 폭은 3조~4조원 아래로 관리될 것으로 보인다.\n금융당국은 그간 5조~6조원(정책대출 포함) 수준까지도 감내·관리 가능하다고 판단했지만 '대응 기준선'이 달라진 것이다.\n전문직 신용대출·노도강 등 강북에 수요 쏠림 우려도\n초강력 규제로 대출 수요가 상당 부분 억눌릴 것이란 보이지만, 고가 아파트에서 가격이 높지 않은 주택으로 수요가 이동하는 '풍선효과'를 유의해야 한다는 분석도 나온다.\n금리 인하 기대나 주택 공급 부족 전망이 유효한 상황에서 '고가 영끌'을 타깃으로 한 대출 규제만 도입된 상황이기 때문이다.\n6억 원 주담대 한도 내에서 빚을 내 매입이 가능한 서울 '노도강'이나 '금관구'(금천·관악·구로구) 등 서울 외곽으로 매수세가 옮겨붙을 수 있다.\n주담대 한도를 6억 원으로 제한하면서 신용대출로의 풍선효과를 예상하는 시각도 있다.\n금융권 한 관계자는 \"이번 대책에 신용대출 한도를 차주의 연소득 이내로 묶는 규제가 포함됐지만 의사 등 소득이 높은 일부 전문직에는 신용대출이 최대 4~5억 원도 나갈 수 있다\"고 말했다.\n그러면서 \"신용대출 수억원에 주담대 6억 원을 활용하면 종전처럼 충분히 고가 아파트 구매를 시도할 수 있을 것\"이라고 지적했다.\n금융당국은 필요시 추가 보완 대책도 내겠다는 입장이다.\n금융당국 고위 관계자는 \"쏠림이나 풍선효과가 혹여 나타나더라도 추가 보완 조치를 할 것\"이라며 \"매주 점검회의를 하며 가계대출 현황을 체크하는 동시에 추가 조치가 필요한지도 판단하겠다\"고 말했다.\n금융위는 이번 주 대출 규제 후 첫 점검회의를 할 예정이다.\n금융당국은 전날 비대면 주담대·신용대출 신청 접수를 일시 중단한 은행권에 대해서도 상황을 점검하고 있다.\n금융권에 따르면 정부 지침에 따라 시중은행, 인터넷은행, 지방은행 등이 대출 요건을 자체 전산 시스템에 반영하기 위해 비대면 대출 접수를 중단했다.\n금융당국은 이날까지 전산 반영 진행 상황을 보고받고 30일부터 현장점검에도 나설 예정이다."}
{"url": "https://www.pressian.com/pages/articles/2025062915515273621", "title": "배달 이중가격에 외식물가 뛴다…\"치킨 2∼3천원 올라\"", "subtitle": "\"배달매출 비중 높은 업종, 물가상승률 높아…수수료 부담 낮춰야\"", "summary": "서울 마포구의 한 맘스터치 매장.\n\n이 매장 가격표에 후라이드치킨 가격은 1만7900원으로 표시됐다. 하지만 배달 앱에서는 이보다 3000원이 비싼 2900원이었다. '가성비'를 내세우는 맘스터치에서도 배달 치킨 가격이 2만 원을 넘은 것이다.\n\n29일 외식업계에 따르면 배달 중개 수수료와 배달비 부담 때문에 같은 음식이라도 매장 가격보다 배달 가격을 더", "image_url": "/_resources/10/2025/06/29/2025062915510213812_l.jpg", "author": "연합뉴스", "published_at": "기사입력 2025.06.29. 16:05:48", "content_full": "서울 마포구의 한 맘스터치 매장.\n이 매장 가격표에 후라이드치킨 가격은 1만7900원으로 표시됐다. 하지만 배달 앱에서는 이보다 3000원이 비싼 2900원이었다. '가성비'를 내세우는 맘스터치에서도 배달 치킨 가격이 2만 원을 넘은 것이다.\n29일 외식업계에 따르면 배달 중개 수수료와 배달비 부담 때문에 같은 음식이라도 매장 가격보다 배달 가격을 더 비싸게 받는 외식 업체나 점주들이 늘고 있다.\n이런 가격 설정은 배달가격제 또는 이중가격제로 불린다.\n맘스터치는 지난 2월 이후 상당수 매장이 배달 메뉴 가격을 평균 15% 인상했다. 맘스터치의 대표 제품인 싸이버거 세트는 매장 가격은 7300원이지만 배달 가격은 8500원으로 1200원 더 비싸다.\n치킨 업종에는 올해 들어 배달가격제가 번지고 있다.\n치킨은 배달 비중이 70∼80%로 높은 것을 고려하면 배달가격제 도입은 사실상의 가격 인상이다.\n매출 1위 업체 bhc치킨은 이달 들어 배달의민족과 쿠팡이츠 등 배달 앱에서 메뉴 가격을 올린 가맹점이 전체의 절반이 넘는다고 밝혔다. 이 비중은 점점 높아지고 있다.\n서울에선 가맹점 3분의 2가 가격을 올렸다. 인상 폭은 2000원이 대부분이다.\n예를 들어 서울시청 인근에서 배달의민족 앱을 켰을 때 배달 가능 거리의 bhc 20개 매장 전체가 제품 가격을 올린 것으로 나타났다.\n이들 매장은 대표 메뉴인 뿌링클과 인기 신제품 콰삭킹을 포함한 치킨 가격을 2000원씩 인상했다.\n이에 따라 권장소비자가격이 2만1000원인 뿌링클과 콰삭킹은 배달 제품 가격이 2만3000원이 됐다. 뿌링클과 콰삭킹 콤보와 순살 제품 역시 배달 가격은 2만5000원으로 권장가(2만3000원)보다 2000원 비싸졌다.\n배달 가격을 3000원 올린 사례도 어렵지 않게 찾을 수 있었다. 서울 종로구와 양천구 등의 일부 매장은 콰삭킹 콤보가 2만6000원이다. 부산과 광주에서도 각종 콰삭킹 제품을 3000원씩 인상한 곳이 각각 다섯군데 이상이다.\nbhc치킨은 본사 차원에서 배달가격제를 도입한 것은 아니다. 다만 이전에는 가맹점주가 가격을 인상하려면 본사와 협의를 거쳐야 했지만, 이달 초부터는 점주들이 자율적으로 가격을 정할 수 있도록 했다.\nbhc치킨 관계자는 \"점주들이 예전에 2만원짜리 한 마리를 팔면 (배달 앱에서 중개 수수료와 배달비를 빼고) 1만7000∼8000원을 받았는데 지금은 1만4000원 정도밖에 안 돼 힘들다고 한다\"고 말했다.\n▲29일 외식업계에 따르면 배달 중개 수수료와 배달비 부담 때문에 같은 음식이라도 매장 가격보다 배달 가격을 더 비싸게 받는 외식 업체나 점주들이 늘고 있다. 이런 가격 설정은 배달가격제 또는 이중가격제로 불린다. 맘스터치는 지난 2월 이후 상당수 매장이 배달 메뉴 가격을 평균 15% 인상했으며, 매출 1위 업체 bhc치킨은 서울 가맹점 3분의 2가 배달 앱에서 2천원 가량의 인상 폭으로 가격을 올렸다. 한국외식산업협회 관계자는 배달 매출 비중이 높은 업종의 물가 상승률이 높은 편이라고 설명하며 \"손해를 보면서 영업할 수는 없으니 음식 가격을 올릴 수밖에 없고 외식 물가는 오르게 된다\"고 말했다. 지난달 외식 물가는 1년 전보다 3.2% 상승하는 등 고공행진하고 있다. 사진은 29일 음식배달 플랫폼에서 주문된 배달음식. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/29/2025062915510213812_l.jpg' />\n농림축산식품부 분석에 따르면 외식업체가 배달앱으로 주문받아 배달하는 경우 중개 수수료와 결제 수수료, 배달료로 지출하는 금액은 음식값의 30%(2만 원 주문 기준 6116원)로 부담이 과중하다. 외식업체는 이 밖에 별도의 광고비도 지출한다.\n서울 종로구의 한 bhc 가맹점주는 7.8%의 중개 수수료와 3%의 결제 수수료, 건당 3400원의 배달비를 낸다면서 \"이거 떼고 저거 떼고 하다 보면 남는 것이 없다\"고 했다.\n그는 주변 매장 5∼6곳의 이름을 대면서 \"전부 배달 앱에서 가격을 2000원씩 올렸길래 우리도 2000원 올렸다\"고 말했다.\nbhc 매장 중에도 지역과 상권에 따라 가격을 1000원만 인상하거나 상황을 지켜보면서 아직 올리지 않은 곳도 있다.\n경쟁 프랜차이즈인 BBQ와 교촌치킨은 아직 배달가격제 도입 계획은 없으나 시장 상황을 주시하고 있다.\n자담치킨은 지난 4월 치킨 프랜차이즈 중에서 처음으로 본사 차원에서 치킨 배달 메뉴 가격을 2000원씩 올렸다.\n굽네치킨도 올해 앞서 서울과 경기 등 일부 가맹점에서 배달 메뉴 가격을 인상했다.\n이미 햄버거 업종에서는 주요 브랜드 대부분이 배달 메뉴 가격을 올려받는다.\n버거킹 대표 메뉴 와퍼 세트는 배달로 주문하면 1만원이 넘는다. 와퍼 세트 배달 가격은 1만600원으로 매장 가격(9200원)보다 1400원 더 붙는다. 4인 가족 배달 주문 기준 5600원을 추가 지불하는 것이다.\n롯데리아는 지난해 버거 세트 배달 메뉴 가격을 1300원 추가했다.\nKFC와 파파이스도 지난해 배달가격제를 도입했으며 맥도날드는 배달 메뉴 가격을 더 비싸게 받은 지 오래다.\n통계청에 따르면 2000년 이후 5년간 전체 소비자물가지수가 16% 오르는 사이 외식 물가는 25% 뛰었다.\n39개 외식 품목 중에서 김밥(38%), 햄버거(37%), 떡볶이(35%), 짜장면(33%) 순으로 많이 올랐다. 치킨 가격은 28% 상승했다.\n한국외식산업협회 관계자는 배달 매출 비중이 높은 업종의 물가 상승률이 높은 편이라고 설명했다.\n그러면서 \"외식 자영업자들의 배달비와 수수료 부담은 엄청난데 이를 낮춰야 한다\"면서 \"손해를 보면서 영업할 수는 없으니 음식 가격을 올릴 수밖에 없고 외식 물가는 오르게 된다\"고 말했다.\n지난달 외식 물가는 1년 전보다 3.2% 상승하는 등 고공행진하고 있다.\n농식품부 관계자는 \"코로나19 시기를 지나면서 배달 의존도가 높아져 전보다 배달 비용 영향이 더 커졌다\"고 말했다.\n이어 \"(수수료가 낮은) 공공 배달앱이 활성화하면 입점업체에 도움 될 것\"이라면서 \"이달부터 추가경정예산 650억 원으로 공공 배달앱 1만 원 할인쿠폰을 지급하고 있다\"고 말했다.\n▲29일 외식업계에 따르면 배달 중개 수수료와 배달비 부담 때문에 같은 음식이라도 매장 가격보다 배달 가격을 더 비싸게 받는 외식 업체나 점주들이 늘고 있다. 이런 가격 설정은 배달가격제 또는 이중가격제로 불린다. 맘스터치는 지난 2월 이후 상당수 매장이 배달 메뉴 가격을 평균 15% 인상했으며, 매출 1위 업체 bhc치킨은 서울 가맹점 3분의 2가 배달 앱에서 2천원 가량의 인상 폭으로 가격을 올렸다. 한국외식산업협회 관계자는 배달 매출 비중이 높은 업종의 물가 상승률이 높은 편이라고 설명하며 \"손해를 보면서 영업할 수는 없으니 음식 가격을 올릴 수밖에 없고 외식 물가는 오르게 된다\"고 말했다. 지난달 외식 물가는 1년 전보다 3.2% 상승하는 등 고공행진하고 있다. 사진은 29일 서울 시내의 한 프랜차이즈 매장. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/29/2025062915512647052_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025062511064930879", "title": "현금 쓰는 사람은 한국에서 살지 말란 말입니까", "subtitle": "['현금 없는 사회' 당연한가] 공공교통네트워크 기획기고 ① 현금 없는 사회를 반대한다 : 질문을 시작하며", "summary": "'현금 없는 사회'는 얼마나 당연한가. 한국은 각종 상거래에서 현금 없는 결제가 일반화되더니, 급기야 공공 교통수단에서마저도 현금 결제가 차단되고 있다. '현금 없는 버스' 정책이다. 공공서비스의 보편적인 접근을 막는 문제임에도, 자연스러운 과정으로만 치부된다. 공공교통네트워크는 이에 '삶의 다양성을 지킬 수 있는 선택이 보장되는 사회가 더욱 자유로운 사회", "image_url": "/_resources/10/2025/06/28/2025062511043546046_l.png", "author": "박진선(귀촌 농부)", "published_at": "기사입력 2025.06.28. 18:04:38", "content_full": "'현금 없는 사회'는 얼마나 당연한가. 한국은 각종 상거래에서 현금 없는 결제가 일반화되더니, 급기야 공공 교통수단에서마저도 현금 결제가 차단되고 있다. '현금 없는 버스' 정책이다. 공공서비스의 보편적인 접근을 막는 문제임에도, 자연스러운 과정으로만 치부된다. 공공교통네트워크는 이에 '삶의 다양성을 지킬 수 있는 선택이 보장되는 사회가 더욱 자유로운 사회'라고 한다. 공공교통네트워트가 보내온 여섯 편의 기고로 '현금 없는 한국'의 문제를 돌아본다. 편집자\n얼마 전 '캡틴따거'라는 유튜버의 중국 여행 영상을 봤다. 이 여행 유튜버는 숙소로 가는 길에 택시비를 현금으로 내도 되냐고 물었고 기사님은 된다고는 했지만, 실은 현금을 받으면 지금 쓸 수 있는 데가 없다고 했다. 지금 중국은 오지에서조차 현금을 받지 않아서 알리페이 전자결재를 통해서만 지불한다는 것이었다. 10년 전만 해도 'VISA' 카드조차 잘 쓸 수 없었던 중국이었다. 그런데 기업에서 출시한 결제 수단을 통해서만 지불가능한 중국이라니!\n그 영상을 한참 바라본 건 한국에서 내 모습이 겹쳐 보였기 때문이다. 돈가스 식당에서 밥을 먹고는 종업원에게 현금으로 결제해도 되냐고 조심스레 물어보면, 내가 하면 안 될 행동을 해야 하는 것처럼 송구스럽다. 행여라도 거슬러 줄 돈이 없다는 얘길 들으면 얼른 휴대전화의 은행 앱을 켜고 송금해 드릴 계좌번호를 물어본다. 불러준 계좌번호를 누르고 이름을 확인한 후 비밀번호를 누르고 송금 완료가 뜬 화면을 보여준다. 그 화면을 확인하자마자 종업원분은 다른 손님이 주문한 음식을 서빙하러 바삐 간다. 나는 민폐를 끼쳤다는 생각에 뭔가 잘못한 것 같은 기분으로 그 돈가스집을 나온다. 단지 내가 먹은 돈가스를 현금으로 결제하려고 했을 뿐이다.\n누구에게도 묻지 않는 '현금 없는' 사회\n2021년 10월부터 일부 구간에만 시행되고 있는 '현금 없는 버스'는 서울시를 비롯해 22년 10월 옥천, 23년 7월 인천, 25년 4월 대구와 광주, 24년 9월 세종시, 24년 10월 제주 모든 노선, 25년 1월 광양 등 수많은 지자체에서 시작하고 있다.\n이에 뒤질세라 경기도도 최근에 뒤를 이었다. “버스요금, 카드로만 받습니다. 현금은 사양합니다” 슬로건을 걸고 5개 노선부터 오는 7월에 시작한다고 한다. 여기저기서 현금 없는 버스를 마치 '누가 누가 먼저 하나' 내기라도 걸린 것처럼 시작한다.\n▲'현금없는 버스' 안내문 ⓒ경기도\n<img src='/_resources/10/2025/06/28/2025062511043546046_l.png' />\n사실 수도권은 환승 때문이라도 현금보다는 카드 결제가 시민에게 더 유리하다. 그래서 대부분 어떤 종류로든, 카드로 지불한다. 그럼에도 카드를 이용하지 않거나 못 할 때, 현금 없는 버스에선 현금이 있어도 굳이 계좌이체를 하거나 그것도 할 수 없다면 내려야 한다. 성남에 사는 친구가 임시로 운영되던 9000번 버스를 현금을 내고 타려고 했다가 기사님이 잔돈이 없다며 승차를 거부했다. 기사님께 원래 가능하지 않냐고 말했고, 그러면 가능한 차를 타라고 해서 결국 차에서 내렸다고 했다.\n그렇다. 그도 기사님께 현금 승차를 요청하는 동안 다른 시민에게 민폐를 끼치는 사람이 돼버린 데다, 내려서 버스 문이 닫히는 걸 봐야 했다. 그는 지갑에 있는 현금으로 버스를 타려고 했을 뿐인데 말이다. 아마도 처음 교통카드로 버스를 탈 수 있게 시스템을 만들었을 때의 의도는 시민들의 편리였을 텐데, 어느 사이에 그게 축적되고 나니 카드나 계좌이체만 가능하며 이 외의 것들은 이용할 수 없게 됐다. 게다가 현금을 이용하는 이들은 이상한 사람이 되거나 인정받지 못하게 되는 게 당연해졌다. 편리하려고 만든 시스템이 인간에 대한 이해 자체를 축소하고 시스템에 맞춰서 인간을 생각하기 시작한 것 같다고 하면 과장일까?\n현금 없는 사회는 당연한가\n작년에 대만과 일본에 갔을 때도 버스에서든, 가게에서든 현금과 카드를 자유롭게 사용하면서 여행했었다. 물론 어떤 가게에선 현금만 가능하다고도 한 적이 있었지만, 특히나 대중교통 이용할 때 한 번도 현금이든, 카드든 결제할 때 불편함이 없었다. 한국은행의'2024년 지급수단·모바일금융서비스 이용행태 조사'에 따르면 현금 사용하는 비율이 오스트리아(61.6%)·이탈리아(60.6%)·스페인(57.4%)·독일(53.3%)·프랑스(43.1%)이며, 40개국 중 한국은 현금 사용 순위가 29위라고 한다.\n특히나 최근에 독일을 다녀온 지인의 얘기를 들어보면 독일도 어떻게든 디지털화하고 싶은데 그 과정에서 배제되는 의견을 최대한 수렴하고 반영하려고 노력한다는 것이다. 독일 교통티켓은 카드 혹은 계좌와 연동해 구독하는 방식인데, 계좌가 없는 사람들을 위해 이들을 위한 지원센터를 만들어 지원센터 명의로 계좌나 카드를 개설해 충전해서 사용할 수 있도록 한다. 즉 현금으로 교통을 이용하지 못하는 사람들이 '어떡해요' 하면 방법을 찾아내고, 또 다른 사람들이 '어떡해요' 라고 하면 또 방법을 찾아낸다는 것이다. 어떻게 해서든 배제되는 사람이 없게 끊임없이 방법을 찾는다고 했다.\n왜 독일은 이런 사람들을 보호하려고 하는 것일까? '안 되면 어쩔 수 없죠'라며 버리는 방식의 제도에 익숙한 나는, 국가 시스템이 시민에게 최대한 불편하지 않도록 공공기관이 신경 쓴다는 그 이야기가 어쩐지 어색했다. 현금은 우리 경제활동에서 지불수단이자 기초이다. 우리 사회가 개개인의 재화나 용역에 대한 지불 대가로 채택하는 건 현금이다. 이 기초에 더해 카드가 추가되고 '페이'도 가능하다. 현금을 지불하려고 했다는 이유로 이동권을 보장받지 못하거나 무언가를 구매해서 먹을 수 없게 된다는 게 나만 이상한 것인지 묻고 싶다.\n▲유럽연합 지급수단별 이용률표. 한국은행 '2024년 지급수단·모바일금융서비스 이용행태 조사' 보고서 중 갈무리. ⓒ한국은행\n<img src='/_resources/10/2025/06/28/2025062511050490680_l.jpg' />\n우리는 현금 없는 버스를 반대한다\n결국 '현금 없는 버스'에서 수치감과 당혹감 사이의 감정을 수차례 느낀 그 친구는 지난 5월 12일에 이를 국가인권위원회에 제소했다. 인권위는 '기본권에 대한 침해가 아니며 이용 불편에 불과하다'는 위원들의 판단으로 사건을 각하했다. 이 결정을 도저히 이해하지 못하는 이들이 모여, 이 '자연스럽지만 어색한 상황'에 대해 목소리를 내자고 얘기했다.\n연속 기고는 이 글을 포함해 총 여섯 차례 이어질 예정이다. 2회 차에선 현금결제가 되지 않는 버스 정책의 확산과 문제점을 짚어 보고자 하며, 3회 차는 지방정부들이 공공서비스에서 현금결제를 막는 사례를 살펴보고, 4회 차에선 현금이 뺏기면 기본권이 뺏기는, 우리 사회에서 잘 드러나지 않는 사람들의 이야기를 살펴본다. 5회 차에선 디지털화를 추진하는 해외에서의 현금 결제 쟁점과 왜 그들은 여전히 현금 결제가 가능한지를, 6회 차에선 현금 없는 사회의 위험성과 기본권의 하나인 현금 결제 중요성을 말하고자 한다. 결론적으로 우리는 현금 없는 사회가 기본권 침해가 아니라는 인권위의 결정에 전혀 동의하지 않는다. 그 이야기를 해볼 생각이다.\n신용불량자가 실업급여를 신청할 때, 농협과 우리은행은 은행 거래를 할 수 없는 수급자에게 실업급여 지킴이라는 계좌를 개설해 준다. 고용노동부가 금융거래하기가 어려운 실업자들에게 안심하고 공공 서비스를 받으라는 취지로 제도를 만들었을 것이다. 너무나 당연하다는 듯이 현금 없는 사회는 불가피하다고 받아들일 거라면, '당연하지 않은 사람들'을 어떻게 지원할 것인지 정책도 함께 입안되길 바란다. 그리고 그 사람이 바로 정책을 만들고 시행하는 당신이어도 당연한지를 되묻고 싶다.\n▲유튜버 '캡틴따거' 유튜브 영상 갈무리. ⓒ유튜브\n<img src='/_resources/10/2025/06/28/2025062511060147556_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025062620092713273", "title": "고리 1호기 드디어 해체한다…\"원전의 시대 돌아봐야\"", "subtitle": "영구정지 8년 만…환경단체 \"에너지 믹스 불가능, 정부 노후 발전소 폐쇄해야\"", "summary": "한국 최초 원전인 '고리 1호기'가 해체 절차에 들어간다. 지난 2017년 영구정지 결정 이후 8년 만이다.\n\n원자력안전위원회는 지난 2021년 한국수력원자력이 제출한 '고리 1호기' 해체계획서를 심의하고, 법적·기술적인 요건이 충족됐다고 판단해 26일 해체를 최종 승인했다.\n\n고리 1호기는 지난 1977년 부산 기장에 설립된 국내 최초의 상업 운전 원자력", "image_url": "/_resources/10/2025/06/26/2025062620080523316_l.jpg", "author": "서어리 기자", "published_at": "기사입력 2025.06.26. 20:27:57\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.06.26. 20:27:58", "content_full": "한국 최초 원전인 '고리 1호기'가 해체 절차에 들어간다. 지난 2017년 영구정지 결정 이후 8년 만이다.\n원자력안전위원회는 지난 2021년 한국수력원자력이 제출한 '고리 1호기' 해체계획서를 심의하고, 법적·기술적인 요건이 충족됐다고 판단해 26일 해체를 최종 승인했다.\n고리 1호기는 지난 1977년 부산 기장에 설립된 국내 최초의 상업 운전 원자력 발전소다. 통상 원전의 수명은 30년으로 2007년에 수명을 다했으나, 경제적 효과를 이유로 10년 더 가동됐다. 그러나 각종 부품 비리 의혹, 사고 등으로 잡음이 끊이지 않자 문재인 정부 출범 초기인 지난 2017년 6월 영구정지됐다. 이후 해체계획서 수립 및 규제기관의 기술 검토와 보완 과정을 거쳐 이날 최종 해체 승인을 받게 됐다.\n향후 해체 작업은 12년여에 걸쳐 진행된다. 해체 준비→주요 설비 제거→방사성 폐기물 처리 및 부지 복원 순으로, 당장 다음 달부터 터빈건물 내 설비부터 순차적으로 해체 작업이 시작될 예정이다.\n한수원은 방사선 안전관리와 환경보호, 지역과의 소통을 최우선 핵심 원칙으로 한다는 방침이다.\n고리1호기 해체 선언을 계기로 환경단체들은 노후 원전 해체를 촉구하는 목소리를 낼 것으로 보인다.\n광주환경운동연합은 지난 24일 성명을 내고 \"한빛1호기는 올해 12월 22일, 2호기는 내년 9월 11일에 각각 설계 수명 기한을 맞이한다\"며 \"새 정부는 핵발전과 재생에너지를 병행하는 '에너지 믹스'를 주장하고 있다. 하지만 두 마리 토끼 잡기는 불가능하다. 적어도 오래 쓸수록 위험성이 높아질 수밖에 없는 노후핵발전소는 폐쇄가 필수\"라고 촉구했다.\n이에 앞서 지난 18일 탈핵시민행동과 종교환경회의도 고리1호기 폐쇄 8주년을 맞아, 노후핵발전소들의 수명 연장 중단을 촉구하는 기자회견을 개최했다. 이들은 \"고리1호기 영구 정지 8주년인 오늘, 우리는 원전의 시대를 다시 돌아봐야 한다\"며 \"생명과 미래를 지키기 위해 원안위는 고리2호기를 비롯한 노후 원전의 수명연장 심사를 즉각 중단해야 한다\"고 밝혔다.\n▲26일 오후 부산 기장군 장안읍에 위치한 고리1호기(오른쪽 첫 번째) 모습. 원자력안전위원회는 이날 회의를 열고 고리 원자력발전소 1호기 해체 승인 여부를 결정한다. 원안위가 해체 승인을 의결하면 고리 1호기는 1972년 건설 허가가 난지 53년만, 2017년 영구 정지가 결정된 지 8년 만에 본격 해체에 돌입하게 된다. 고리1호기는 1978년 4월 29일 상업 운전을 시작한 우리나라 최초 원자력발전소다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/26/2025062620080523316_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025062305502826450", "title": "새 정부 기대+대출 막차 수요에 가계대출 증가세 10개월 만 최대", "subtitle": "서울 집값 심상찮은 상승세에 대출 수요 폭증", "summary": "가계대출 증가세가 10개월 만에 최대 폭을 기록했다. 서울을 중심으로 집값 상승세가 심상치 않은 데다 대출 '막차'를 타려는 수요가 몰리는 모양새다.\n\n22일 금융권에 따르면 국내 5대 은행(KB국민·신한·하나·우리·NH농협)의 이달 가계대출 잔액은 19일 기준 752조749억 원으로 5월 말 대비 3조9937억 원 증가했다.\n\n하루 평균 2102억여 원이", "image_url": "/_resources/10/2025/06/23/2025062305495688985_l.jpg", "author": "이대희 기자", "published_at": "기사입력 2025.06.23. 07:59:59", "content_full": "가계대출 증가세가 10개월 만에 최대 폭을 기록했다. 서울을 중심으로 집값 상승세가 심상치 않은 데다 대출 '막차'를 타려는 수요가 몰리는 모양새다.\n22일 금융권에 따르면 국내 5대 은행(KB국민·신한·하나·우리·NH농협)의 이달 가계대출 잔액은 19일 기준 752조749억 원으로 5월 말 대비 3조9937억 원 증가했다.\n하루 평균 2102억여 원이 증가한 셈이다. 이는 작년 8월(3105억 원) 이후 10개월 만에 가장 큰 폭의 증가세다. 이 추세가 이어진다면 이달 한 달간 가계대출 증가액은 6조3000억여 원에 이를 것으로 추정된다.\n주택담보대출 증가세가 전체 가계대출 증가세의 주원인이다. 이달 19일 기준 주담대 잔액은 596조6471억 원으로 이달 들어서만 2조9855조 원 늘어났다. 이 추세가 이어진다면 이달 전체 증가액은 4조7000억여 원에 이를 것으로 보인다.\n이는 올해 가장 큰 폭의 증가세를 보인 지난 달 증가액(4조2316억 원)을 웃도는 수준이다.\n신용대출 증가세는 더 가파르다. 이달 19일 기준 신용대출 잔액은 104조4027억 원으로 이달 들어 1조882억 원 늘어났다. 하루 평균 573억 원이 늘어났다. 전월 증가세의 두 배가 넘는 속도다.\n새 정부 들어 증시 상승세가 이어지자 '빚투' 수요가 늘어난 결과로 풀이된다.\n금융당국의 우려에 일부 은행은 대출 문턱 높이기에 들어갔다. SC제일은행은 주담대 만기를 기존 50년에서 30년으로 단축했다. NH농협은행은 대출 갈아타기 막기에 나섰다.\n▲22일 경기도 성남시 청계산 매바위에서 바라본 서울 강남구(아래)와 한강 이북 아파트 단지. 22일 금융권에 따르면 국내 5대 은행(KB국민·신한·하나·우리·NH농협)의 이달 가계대출 잔액은 19일 기준 752조749억 원으로 5월 말 대비 3조9937억 원 증가했다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/23/2025062305495688985_l.jpg' />\n대출 증가세가 가팔라진 주원인은 막차 수요가 몰렸기 때문으로 보인다. 다음 달부터 3단계 스트레스DSR이 시행되면 차주가 갚아야 할 원리금 규모가 늘어나는 만큼 대출 한도가 줄어든다. 그 전에 최대한의 대출을 일으키려는 수요가 몰리고 있다.\n이 대출 수요를 자극하는 건 수도권을 중심으로 새 정부 들면서 부풀어오르는 집값 상승세다. 민주당 정부 때 집값이 올랐다는 시중의 체감이 이재명 정부 들자 다시금 시장을 자극해 아파트값이 가파른 속도로 오르고 있다.\n지난 19일 한국부동산원이 발표한 주간 아파트 가격 동향을 보면 6월 셋째 주(16일 기준) 서울 아파트값은 한주 사이에 0.36% 올랐다. 지난 주 0.26% 오르면서 올해 들어 최대 상승률을 보인 데 이어 한주 만에 그 수치를 큰 폭으로 갈아치웠다.\n이는 문재인 정부 당시인 2018년 9월 둘째 주(0.45%) 이후 6년 9개월여 만에 가장 큰 상승률이다. 강남3구와 마용성(마포·용산·성동구)을 중심으로 큰 폭의 상승세가 이어지는 모습이다. 특히 마포구는 0.66% 올라 관련 통계 집계 이래 최대 상승률을 보였고 성동구는 0.76% 오르면서 2013년 4월 다섯째 주 이후 12년 2개월여 만에 최대 상승폭을 보였다.\n다만 서울과 경기 일부 지역을 제외하면 지방은 하락세(-0.03%)를 이어가면서 아파트 매맷값 양극화는 이제 굳어진 모습이다."}
{"url": "https://www.pressian.com/pages/articles/2025062217071754895", "title": "직장인 10명 중 6명 \"올해 최저임금 1만30원, '인간다운 삶' 어려워\"", "subtitle": "최임위, 오는 26일부터 본격 줄다리기…노동계 1만1500원 vs. 경영계 1만30원", "summary": "직장인 10명 가운데 6명은 올해 법정 최저임금인 1만 30원으로는 '인간다운 삶을 보장하기 어렵다'고 생각하는 것으로 조사됐다.\n\n22일 시민단체 직장갑질119가 전국 만 19세 이상 직장인 1000명을 대상으로 지난 1∼7일 최저임금 적정 수준을 설문한 결과에 따르면, 응답자의 57.4%는 2025년 법정 최저임금(시간당 1만30원, 월 209만 원)이", "image_url": "/_resources/10/2025/06/22/2025062217010086294_l.jpg", "author": "이명선 기자", "published_at": "기사입력 2025.06.22. 19:01:44", "content_full": "직장인 10명 가운데 6명은 올해 법정 최저임금인 1만 30원으로는 '인간다운 삶을 보장하기 어렵다'고 생각하는 것으로 조사됐다.\n22일 시민단체 직장갑질119가 전국 만 19세 이상 직장인 1000명을 대상으로 지난 1∼7일 최저임금 적정 수준을 설문한 결과에 따르면, 응답자의 57.4%는 2025년 법정 최저임금(시간당 1만30원, 월 209만 원)이 인간다운 삶을 보장하지 못한다고 답했다.\n특히 경영계가 최저임금 차등 적용이 필요하다고 주장하고 있는 업종 종사자의 절반 이상은 올해 최저임금이 인간다운 삶을 보장하지 못한다고 했다. 숙박 및 음식점업 종사자의 59.6%, 도소매업 종사자 56.4% 등이 이같이 답했다.\n내년도 최저임금 적정 수준으로 응답자의 57.0%는 월 251만 원(시간당 1만2000원 이상)은 되어야 한다고 봤다. 월 230만 원(시간당 1만1000원 이하)을 선택한 이들은 30.6%였으며, 월 251만 원(시간당 1만2000원 이하) 27.5%, 월 292만 원 이상(시간당 1만4000원 이상) 15.2%, 월 272만 원(시간당 1만3000원 이하) 14.3% 등이다.\n직장갑질119는 \"노동자 권익 보호 사각지대에 놓여있기 쉬운 소규모 사업장, 고연령 노동자들에게 현재 법정 최저임금이 생존을 위한 최소 안전망 역할을 충분히 수행하지 못하고 있다\"며 \"법정 최저임금 논의는 노동자가 인간다운 삶을 영위하기 위해 필요한 임금 수준에 대한 논의가 돼야 한다\"고 했다.\n최저임금위원회가 열리고 있는 가운데 노동계는 올해보다 14.7% 인상된 시급 1만1500원을, 경영계는 올해와 같은 1만30원을 제시했다.\n노동계와 경영계는 오는 26일부터 최저임금 수준을 둘러싼 본격적인 줄다리기에 들어간다. 최저임금법에 따라 최저임금위원회는 고용노동부 장관의 심의요청 후 90일 내에 최저임금안을 의결해 제출해야 한다. 이에 따른 최저임금 심의 법정기한은 오는 28일이다.\n내년에도 최저임금은 업종별 차등 없이 적용된다. 최저임금위원회는 지난 19일 제6차 전원회의에서 내년 최저임금 단일화 적용 여부를 표결에 부친 결과, 찬성 11표, 반대 15표, 무효 1표로 부결됐다. 표결에는 근로자·사용자·공익위원 각 9명 씩 모두 27명이 참여했다.\n▲ 6월 18일 서울 중구 서울지방노동청 앞에서 민주노총이 연 최저임금노동자 민주노총 공동파업대회에서 참가자들이 최저임금 대폭 인상 촉구 등의 구호를 외치고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/22/2025062217010086294_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025062215470868508", "title": "경기신보, '더 가까이 다가가는' 고양지점 출발", "subtitle": "지역경제 동반자로 새출발하는 고양지점 이전식 개최", "summary": "경기신용보증재단(이사장 시석중)은 고양특례시 소상공인과 중소기업에 대한 체계적인 금융 지원 기반을 마련하고, 고객 응대 환경을 개선을 위해 고양지점을 대화역 인근으로 확장 이전했다고 밝혔다.\n\n경기신보는 20일 고양지점의 인지도를 높이고 지역사회와의 소통을 강화할 목적으로 이전식을 개최했다.\n\n이날 행사에는 시석중 경기신보 이사장을 비롯해 이동환 고양특례시", "image_url": "/_resources/10/2025/06/22/2025062215462881074_l.jpg", "author": "프레시안 경제", "published_at": "기사입력 2025.06.22. 15:47:19\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.06.22. 15:47:20", "content_full": "경기신용보증재단(이사장 시석중)은 고양특례시 소상공인과 중소기업에 대한 체계적인 금융 지원 기반을 마련하고, 고객 응대 환경을 개선을 위해 고양지점을 대화역 인근으로 확장 이전했다고 밝혔다.\n경기신보는 20일 고양지점의 인지도를 높이고 지역사회와의 소통을 강화할 목적으로 이전식을 개최했다.\n이날 행사에는 시석중 경기신보 이사장을 비롯해 이동환 고양특례시장, 고은정 경기도의회 경제노동위원회 위원장(더불어민주당, 고양10), 김완규 경기도의회 보건복지위원회 의원(국민의힘, 고양12), 김운남 고양특례시의회 의장(더불어민주당, 고양타), 공소자 고양특례시의회 기획행정위원장(더불어민주당, 고양아), 이해림 고양특례시의회 환경경제위원장(더불어민주당, 고양마) 등 지역 주요 인사가 참석했다.\n김용락 고양특례시 소상공인연합회장 등 관내 기업인과 금융기관 관계자들도 함께했다.\n경기신보 측은 \"이번 확장 이전은 올해 3월 고양특례시 원당역 인근에 원당역지점을 새롭게 개설하면서 시작된 지점 운영 전략의 일환\"이라며 \"관내 고객 분포와 이용 수요를 고려해 지점 위치를 재배치하고, 보다 효율적인 접근성과 업무 환경을 제공하고자 한 조치\"라고 설명했다.\n특히, 넓어진 내부 공간과 개선된 상담 환경으로 새 단장한 고양지점은 고객 만족도 제고는 물론, 직원들의 업무 효율 향상이 기대된다고 이 관계자는 전했다.\n경기신보는 이번 고양지점 이전을 지역사회와 함께 성장하는 금융 플랫폼으로의 전환 계기로 삼고 있다. 앞으로도 고양지점과 원당역지점이 각 지역의 특성과 수요에 맞춘 금융 거점으로서 유기적으로 연계될 수 있도록 운영 체계를 강화하고, 소상공인과 중소기업의 지속 가능한 성장을 뒷받침하기 위한 든든한 금융 동반자로서의 역할을 지속 확대해 나갈 계획이다.\n이동환 시장은 \"지역 곳곳에 실질적인 금융 지원의 손길이 닿을 수 있도록 경기신보가 발 빠르게 움직여 주셔서 감사드린다\"며 \"이번 고양지점 이전이 시민들 곁에 더 가까이 다가가기 위한 의미 있는 계기가 되기를 기대하며, 고양특례시는 앞으로도 소상공인과 중소기업이 더 나은 금융 환경 속에서 성장할 수 있도록 적극 지원하겠다\"고 말했다.\n시석중 이사장은 \"고양특례시 지역경제 활성화를 위해 헌신적으로 시정을 이끌어 주시는 이동환 시장님께 감사드린다\"며 \"경기신보는 앞으로도 금융이 필요한 곳에 가장 먼저 다가가는 기관으로서, 도내 소상공인과 중소기업이 지속적으로 성장하고 연착륙할 수 있도록 경기도 및 경기도의회와 협력하며 현장에서 최선을 다하겠다\"고 말했다.\n고양지점은 고양특례시 일산동구 및 일산서구를 관할하며, 경기도 고양특례시 일산서구 강성로 275, MG타워 7층에 위치해 있다. 원당역지점은 덕양구를 관할하며, 경기도 고양특례시 덕양구 고양대로 1415, 창조혁신캠퍼스 C동 7층에서 운영 중이다. 자세한 내용은 경기신보 고객센터에 문의하면 된다.\n▲경기신용보증재단(이사장 시석중)은 고양특례시 소상공인과 중소기업에 대한 체계적인 금융 지원 기반을 마련하고, 고객 응대 환경을 개선을 위해 고양지점을 대화역 인근으로 확장 이전했다고 밝혔다. ⓒ경기신보\n<img src='/_resources/10/2025/06/22/2025062215462881074_l.jpg' />\n▲경기신보 시석중 이사장 ⓒ경기신보\n<img src='/_resources/10/2025/06/22/2025062215462953140_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025062016203261821", "title": "상위 10% 선별보다 과세소득화가 간편, 공정, 효율적인 방안", "subtitle": "[기고]", "summary": "정부가 민생회복 소비쿠폰으로 상위 10%에 15만 원, 일반 국민에게 25만 원을 지급하려면 상위 10%를 선별하는 데 시간이 걸리므로 민생지원금을 2회에 나누어 지급하겠다고 한다.\n\n불필요한 일이다. 상위 10% 선별을 둘러싸고 불공정 시비와 불만도 제기될 것이다. 필자는 이보다 훨씬 간편하고 공정하고 효율적인 방안을 제시한 바 있다. (☞)\n\n전국민에게", "image_url": "/_resources/10/2025/06/20/2025062016202117005_l.jpg", "author": "유종성 연세대학교 한국불평등연구랩 소장", "published_at": "기사입력 2025.06.20. 16:30:29", "content_full": "정부가 민생회복 소비쿠폰으로 상위 10%에 15만 원, 일반 국민에게 25만 원을 지급하려면 상위 10%를 선별하는 데 시간이 걸리므로 민생지원금을 2회에 나누어 지급하겠다고 한다.\n불필요한 일이다. 상위 10% 선별을 둘러싸고 불공정 시비와 불만도 제기될 것이다. 필자는 이보다 훨씬 간편하고 공정하고 효율적인 방안을 제시한 바 있다.(☞바로 보기)\n전국민에게 25만 원을 지급하되 이를 과세소득화 하는 것이다. 상위 10%를 선별하느라 시간과 노력을 기울일 필요도, 두 번에 나누어 지급할 필요도 없다.\n아래 표와 같이 25만 원을 과세소득에 포함시키면 연말정산 또는 종합소득세 신고 대상이 아닌 비경제활동인구나 일용근로소득자 등 저소득자(종합소득 과세표준 없음)와 면세점 이하(과세표준=0)의 국민(인구의 52.3%)은 25만 원 전액이 실제 지원금액이 되고, 연말정산 또는 종합소득세 신고자는 과세표준(소득금액에서 각종 소득공제를 뺀 금액)에 따라 6.6% 내지 49.5%의 세금(지방소득세 포함)을 내게 된다.\n이는 내년에 연말정산이나 종합소득세 신고시에 이루어지므로 별도의 행정절차가 필요 없다. 국세청 홈택스에서 25만 원씩의 소득 정보를 추가해주면 된다.\n그러면, 상위 10% 내에서도 실제 지원금액은 소득 수준에 따라 20만8750원에서부터 12만6250원에 이르기까지 달라지게 된다. 상위 10%에서 25.7%에 이르는 약 15.7%의 국민(과세표준 1.4천만 원-5천만 원, 근로소득 기준 대략 3천만 원-8천만 원)은 20만8750원, 상위 25.7%에서 47.8%에 이르는 약 22.1%의 국민(과세표준 1.4천만 원, 근로소득 기준 대략 3천만 원 이하)은 23만3500원의 실제 지원금을 받게 된다.\n보다 정확하게 말하면 과세표준이 1375만 원에서 1400만 원 사이에 위치하는 사람은 세금 환수액이 1만6500원에서 4만1250원 사이가 되고, 과세표준이 4975만 원에서 5천만 원 사이에 위치하는 사람은 세금 환수액이 4만1250원에서 6만6000원 사이가 된다.\n<img src='/_resources/10/2025/06/20/2025062016202117005_l.jpg' />\n선별기준으로 건강보험료를 사용하면 직장가입자와 지역가입자 사이에 부과기준이 달라 지역가입자들의 불만이 제기될 수 있지만, 소득세 과세 시스템을 활용하여 소득만을 기준으로 하면 공정성 시비가 줄어들 것이다. 더구나, 상위 10% 선별 경계선 근처에서 10만 원의 차이가 나지 않고, 소득에 따른 실제 지원금액의 차이가 매우 완만하게 나타나게 된다. 두 번에 나누어 지급하는 번거로움을 피하는 것은 물론이다.\n보편적인 복지급여를 과세소득화 하여 세금으로 환수하는 것은 우리 국민들에게는 아직 생소하지만 선진 복지국가들이 많이 사용하는 방법이다. 복지재정을 절감할 뿐만 아니라 소득재분배 효과를 높여 불평등을 완화하는 방안이기도 하다. 우리도 이번 민생회복 지원금의 과세소득화를 통해 조세와 복지행정의 선진화의 계기로 삼으면 좋겠다.\n다만, 민생회복 지원금이 현금이 아닌 소비 쿠폰이므로 이를 과세소득화 하는 데에 다소 저항이 있을 수도 있겠다. 하나의 대안은 25만 원 전액이 아닌 그 80%에 해당하는 20만 원만 과세소득으로 하는 방안이다. 그러면 위 표의 맨 오른쪽 열이 나타내는 바와 같이 모든 소득(과세표준) 구간에 대해 세금환수액이 약간 줄어들게 되어 실질적인 지원금액이 그만큼 증가한다.\n과세소득화를 통한 세금환수 총액은 약 8400억 원으로 추정된다. 20만 원만 과세소득화 하면 약 6720억 원으로 추정된다. 상위 10% 국민 512만명에게 10만 원씩 덜 지급해 절감하는 비용 5120억 원보다 더 많다."}
{"url": "https://www.pressian.com/pages/articles/2025062016261708098", "title": "李대통령, 코스피 3000 돌파에 \"많이 올랐죠?\"", "subtitle": "대통령실 \"국내외 투자자들, 새 정부에 기대감…막중한 책임감\"", "summary": "종합주가지수가 닷새 연속 상승 끝에 20일 종가 기준 3000포인트를 넘어선 데 대해 이재명 대통령과 대통령실 참모들이 강한 자신감을 드러냈다.\n\n강유정 대통령실 대변인은 이날 오후 브리핑에서 \"오늘 코스피 지수가 3021.84포인트로 장을 마감했다\"며 \"3년 6개월 만에 3000포인트를 넘어섰다. 2021년 12월 28일 이후 처음\"이라고 언급했다.\n\n강", "image_url": "/_resources/10/2025/06/20/2025062016252729164_l.jpg", "author": "곽재훈 기자/박정연 기자", "published_at": "기사입력 2025.06.20. 16:30:14", "content_full": "종합주가지수가 닷새 연속 상승 끝에 20일 종가 기준 3000포인트를 넘어선 데 대해 이재명 대통령과 대통령실 참모들이 강한 자신감을 드러냈다.\n강유정 대통령실 대변인은 이날 오후 브리핑에서 \"오늘 코스피 지수가 3021.84포인트로 장을 마감했다\"며 \"3년 6개월 만에 3000포인트를 넘어섰다. 2021년 12월 28일 이후 처음\"이라고 언급했다.\n강 대변인은 \"이 정부 출범 이후 주가가 12.96%포인트 상승했다\"며 \"새 정부에 대한 기대감으로 읽힌다. 국내외 투자자들이 이재명 정부 경체정책에 거는 기대가 큰 데 대해 막중한 책임감을 느낀다\"고 했다.\n강 대변인은 그러면서 \"국민 기대에 걸맞게 코스피 5000 시대를 열겠다\"고 했다. '코스피 5000 시대'는 대선 기간 이 대통령의 공약이었다.\n이 대통령도 이날 울산 방문 일정 중 주가 상승에 대해 직접 언급을 하기도 했다. 강 대변인에 따르면, 이 대통령은 이날 울산 언양알프스 시장을 방문한 자리에서 한 시민이 '주가가 많이 올라 고맙다'고 하자 \"주가가 많이 올랐죠?\"라고 화답했다.\n이 대통령은 시장 방문 일정에서 시민들로부터 '캐나다 순방에 고생했다', '건강을 챙기며 일해달라'는 등의 격려를 받고, 민원을 호소하는 시민의 손을 잡으며 \"잘 살펴보겠다\"고 답했다고 강 대변인은 전했다.\n이 대통령은 시장에서 부추전, 고추튀김, 떡볶이, 순대, 식혜, 떡 등을 구입했다. 이 대통령은 한 상인이 '시장이 너무 어렵다'고 호소한 데 대해 \"재래시장을 위해 소비 쿠폰 13조 원을 쓰게 했으니 앞으로 더 잘될 것\"이라고 덕담을 건넸다.\n강 대변인은 \"오늘 (전통시장) 방문은 예정에 없던 일정으로, 선거 이후에도 국민과 소통하던 민생 현장과 골목경제를 챙기려는 대통령의 의지로 마련된 것\"이라고 의미를 강조했다.\n▲이재명 대통령이 20일 울산전시컨벤션센터에서 열린 인공지능(AI) 글로벌 협력 기업 간담회에서 김두겸 울산광역시장의 발언을 듣고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/20/2025062016252729164_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061917542031192", "title": "이재명 정부 첫 추경안, 국무회의 의결…20.2조 규모", "subtitle": "李 \"서민 고통 매우 커, 국가 재정 사용할 때\"… 국민 1인당 15~50만 원 지급", "summary": "이재명 대통령이 '경기 진작'과 '소비 승수'에 초점을 맞춘 20조 원 규모의 추가경정예산(추경) 편성을 국무회의에서 의결했다. 이로써 전 국민이 1인당 15만~50만 원씩 '민생회복 소비쿠폰'을 받게된다.\n\n강유정 대통령실 대변인은 19일 오후 브리핑을 통해 \"이재명 정부는 최근 경기 부진과 민생의 어려움, 우리 경제가 당면한 현안에 대응하기 위해 30조", "image_url": "/_resources/10/2025/06/19/2025061917523216753_l.jpg", "author": "박정연 기자", "published_at": "기사입력 2025.06.19. 18:11:42\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.06.19. 22:28:50", "content_full": "이재명 대통령이 '경기 진작'과 '소비 승수'에 초점을 맞춘 20조 원 규모의 추가경정예산(추경) 편성을 국무회의에서 의결했다. 이로써 전 국민이 1인당 15만~50만 원씩 '민생회복 소비쿠폰'을 받게된다.\n강유정 대통령실 대변인은 19일 오후 브리핑을 통해 \"이재명 정부는 최근 경기 부진과 민생의 어려움, 우리 경제가 당면한 현안에 대응하기 위해 30조5000억 원 규모의 추경안(세입경정 10.3조 원)을 편성했다\"고 밝혔다.\n강 대변인은 \"주요 내용은 민생회복 소비쿠폰 지급으로, 지역사랑상품권 추가 발행과 건설 경기 활성화 등을 위해 15조2000억 원을 투자하고, 전 국민에게 1인당 15만 원에서 50만 원의 민생회복 소비쿠폰 지급을 위해 10조3000억 원의 국비를 반영했다\"고 밝혔다.\n이어 \"취약차주(저소득 혹은 저신용 다중채무자) 채무조정 패키지 등, 민생 안정을 위해 5조 원을 투자하고, 세수 부족 예상분을 보강하기 위해 세입경정을 10조3000억 원 규모로 추진한다\"고 밝혔다.\n이 대통령은 이날 국무회의 모두발언에서 \"서민들이 겪는 고통이 매우 큰 것 같다. 국가 재정을 이제 사용할 때가 됐다\"며 이번 추경안을 통한 '경기 진작'과 '소비 승수'를 강조했다.\n이 대통령은 \"정부 재정의 본질적인 역할이 있지 않나\"라며 \"민간이 과열되면 억제하고 민간기능이 너무 과도하게 침체되면 부양해야 되는데 지금은 너무 침체가 심해서 정부의 역할이 필요할 때라 추경을 좀 더 해야 되겠다는 생각\"이라고 밝혔다.\n이 대통령은 \"추경의 내용이 문제인데 아마 갑론을박이 있을 것\"이라며 \"현금 지원은 별로다, 경기 부양이 낫다\", \"누구에게 지원하는 게 맞는가\" 등의 문제가 있을 수 있다고 언급했다. 그러면서도 이번 추경에 보편적인 '경기진작'과 저소득층의 '소비승수' 요소가 있다고 설명했다.\n이 대통령은 \"하나는 일단 경기 진작 요소가 중요하다\"며 \"두 번째는 경기 진작 과정에서 국민들이 혜택을 보게 되는데, 일부 국민들이 또는 전부가, 누가 더 많이 혜택을 보게 하는 게 맞느냐, 또 누구는 아예 제외하는 게 맞느냐, 이건 가치와 이념의 문제이기도 하다\"고 말했다.\n이 대통령은 '민생회복 소비쿠폰'과 관련해 모두에게 보편 지급하자는 여당 기조를 반영하면서도 취약층 혜택을 늘리는 선별 개념을 함께 반영했다고 설명했다.\n그는 \"저는 어떤 필요에 의해서 경비를 지출한다고 하면 그 반사적 혜택은 최소한 국민들이 공평하게 혜택을 누리는 것이 맞다고 생각한다. 아니면 어쩌면 좀 과하게 생각하면 그 경비를 더 많이 부담한 사람이 더 많은 혜택을 봐야 되는 것 아니냐 이런 생각까지 할 수 있다\"며 \"그런 측면에서는 평등한 기회를 주는 것이 좋겠다는 생각이 든다\"고 보편적으로 모든 국민이 재정의 혜택을 받아야 한다고 말했다.\n또 \"한편으로는 모든 재정 지출은 어쨌든 직접적으로 이익을 주는 측면이 있기 때문에 가능하면 사회적 불평등을 완화하기 위한 저소득층, 어려운 사람들이 당연히 더 많이(받아야 한다), 그 두 가지 양면이 동시에 있는 것 같다\"며 저소득층에 대한 차등 지원 필요성도 역설했다.\n그러면서 \"이번에는 두 가지를 적절히 배합해서 일부는 소득 지원 측면에서는 저소득층에게 소비 승수를, 그 외에 경기 진작 목표의 측면에서는 공평하게 고려한 그런 쪽으로 하면 좋겠다는 생각을 했는데, 기재부나 관련 부처에서 이런 점들을 잘 고려해 주신 것 같다\"고 부연했다.\n▲이재명 대통령이 19일 용산 대통령실에서 열린 국무회의에서 발언하고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/19/2025061917523216753_l.jpg' />\n이번 추경안의 규모는 20조2000억 원으로 세입 경정 10조 3000억 원까지 합치면 총 30조 5000억 원에 이른다. 이번 추경안에는 소비여력 보강과 건설경기 활성화 등 경기 진작에 15조 2000억 원, 소상공인 재기 지원과 고용안전망 강화 등 민생 안정에 5조 원이 편성됐다.\n이번 추경에서 가장 큰 비중을 차지하는 사업은 '민생회복 소비쿠폰'으로 10조 3000억 원이 반영됐다. 전 국민에게 1인당 15만~50만 원 규모의 민생회복 소비쿠폰을 지원하는 데 드는 예산이다. 이 대통령의 브랜드 정책인 지역화폐 예산도 6000억 원이 투입된다. 이렇게 되면 올해 발행 규모가 총 29조 원으로 늘어나게 된다.\n소상공인 재기 지원에는 1.4조 원이 투입된다. 개인의 장기소액연체채권을 소각하는 프로그램도 신설된다. 7년 이상 연체된 5000만 원 이하 개인 무담보채권을 소각하거나, 원금의 최대 80%를 감면하기로 했다. 새출발기금 제도도 확대 개편된다. 저소득 소상공인·자영업자 연체 차주의 채무조정 지원을 강화하는 차원이다.\n세입경정도 10조3천000억 원 규모로 이뤄진다. 국세수입 예산안은 기존 382조4000억 원에서 372조1000억 원으로 감액 수정된다. 2023년(56.4조 원)과 2024년(30.8조 원) 같은 대규모는 아니지만, 올해도 10조 원 남짓 세수결손이 예상된다는 것이다.\n이번 추경안은 22개 기금운용계획 변경안과 함께 국무회의 의결 후 다음 주 국회에 제출될 예정이다. 강 대변인은 \"지금은 대한민국 경제가 다시 뛸 수 있도록 정부가 적극적으로 나서야 할 때\"라며 \"더 늦기 전에 제대로 된 처방이 필요하다\"고 말했다.\n그러면서 \"정부는 신속한 추경 편성과 속도감 있는 집행으로 이번 추경이 경기진작과 민생회복 마중물이 되도록 하겠다\"며 \"국회의 적극적인 협조도 당부한다\"고 강조했다.\n한편 이날 국무회의에선 '국가과학기술 경쟁력 강화를 위한 이공계지원 특별법 시행령 일부 개정령안', '아동학대범죄의 처벌에 대한 특례법 시행령 일부개정령안', '국민연금법 시행령 일부개정령안, '노후계획도시 정비 및 지원에 관한 특별법 시행령 일부개정령안, '12·29 여객기 참사 피해 구제 및 지원 등을 위한 특별법 시행령안 등도 의결됐다. 강 대변인은 \"이 대통령이 후보 시절 약속한 공약의 실현이자 실행\"이라고 설명했다.\n특히 '국가과학기술 경쟁력 강화를 위한 이공계지원 특별법 시행령 일부 개정령안'과 관련해 하정우 대통령실 AI미래기획수석은 \"이번 시행령 개정은 과학기술 인재 육성에 관한 국민과의 약속을 빠르게 이행하고, 이공계 인재 육성을 위한 국가의 책무를 강화하는 데 그 의미가 있다\"며 \"과학기술 인재 육성 체계를 보다 효과적으로 만들어 과학기술 중심의국가 혁신 성장 체제 구축에 크게 기여할 것\"이라고 브리핑했다.\n▲이재명 대통령이 19일 용산 대통령실에서 열린 국무회의에서 발언하고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/19/2025061917523308558_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061816415771355", "title": "이창용 \"보편 지원보다 선택적 지원이 더 효율적\"", "subtitle": "수도권 집값 상승 원인은 \"기대심리\"", "summary": "이창용 한국은행 총재가 당정이 추진하는 보편적 민생지원금에 사실상 비판적 입장을 냈다.\n\n이 총재는 18일 서울 중구 한은에서 열린 '물가안정목표 운영상황 점검' 기자설명회에서 \"구체적인 추가경정예산안을 못 봐서 (민생지원금의 구체적인) 평가는 어렵다\"면서도 원론적 입장에서 \"재정 효율성을 보면 보편적 지원보다 선택적 지원이 어려운 자영업자와 영세사업자를", "image_url": "/_resources/10/2025/06/18/2025061816414489543_l.jpg", "author": "이대희 기자", "published_at": "기사입력 2025.06.18. 22:02:33", "content_full": "이창용 한국은행 총재가 당정이 추진하는 보편적 민생지원금에 사실상 비판적 입장을 냈다.\n이 총재는 18일 서울 중구 한은에서 열린 '물가안정목표 운영상황 점검' 기자설명회에서 \"구체적인 추가경정예산안을 못 봐서 (민생지원금의 구체적인) 평가는 어렵다\"면서도 원론적 입장에서 \"재정 효율성을 보면 보편적 지원보다 선택적 지원이 어려운 자영업자와 영세사업자를 돕는 데 더 효율적\"이라고 했다.\n이 총재는 한편 추경으로 인해 시중에 돈이 더 풀리더라도 물가에 주는 악영향은 크지 않을 것으로 내다봤다.\n이 총재는 \"경제 상황이 좋지 않기 때문에 추경 규모를 늘리는 건 성장에 기여하는 부분이 크고, 물가에 미칠 영향은 0.1%포인트 수준으로 제한적일 것\"이라며 \"다만 추경이 어디에 쓰이는지에 따라 승수효과가 다르게 나타날 수 있어서 추경에 따른 경기 회복 영향이 어느 정도일지는 다음 금융통화위원회 때 설명하겠다\"고 언급했다.\n이 총재는 최근 오름세를 보이는 수도권 일부 지역 아파트값을 두고 \"(앞으로 더 오르리라는) 기대심리가 작용하기 때문\"이라며 \"구체적인 부동산 공급안이 나와야 한다\"고 주장했다.\n이 총재는 이어 \"한은은 경기 상황을 보고 기준금리를 결정하겠지만, 과도하게 유동성을 공급해 (투기) 기대심리를 증폭시키는 잘못을 범해서는 안 된다\"고 지적했다.\n또 \"수도권으로 젊은이들이 몰려오는데, 이런 유인 요인을 어떻게 낮출지에 대한 근본적 고민도 있어야 한다\"며 \"(수도권 집값 안정을 위해서는) 장기적-단기적 대책이 다 이뤄져야 한다\"고 말했다.\n▲이창용 한국은행 총재가 18일 서울 중구 한국은행 별관에서 '가공식품, 주거비 등 생활물가 평가와 향후 주요물가 동인 점검'을 주제로 열린 2025 상반기 물가 설명회에 참석해 취재진 질문을 듣고 있다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/18/2025061816414489543_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061814425343249", "title": "경기신보, 복합경제 위기 극복을 위해 현장 속으로", "subtitle": "경기신보, 협력과 소통 바탕으로 한 고객자문위원회 개최", "summary": "경기신용보증재단(이사장 시석중)이 중소기업과 소상공인의 경영 애로 해소를 위해 고객 중심 현장 경영에 나섰다.\n\n경기신보는 18일 경기도 안성시에 위치한 은성화학(주)에서 '고객 현장 소통 및 정책 제언을 위한 2025년 제2회 고객자문위원회'를 개최했다고 밝혔다. 이번 자문위원회는 기업을 직접 방문해 중소기업 및 소상공인의 실질적인 어려움을 청취하고 이를", "image_url": "/_resources/10/2025/06/18/2025061814415416629_l.jpg", "author": "프레시안 경제", "published_at": "기사입력 2025.06.18. 15:27:03", "content_full": "경기신용보증재단(이사장 시석중)이 중소기업과 소상공인의 경영 애로 해소를 위해 고객 중심 현장 경영에 나섰다.\n경기신보는 18일 경기도 안성시에 위치한 은성화학(주)에서 '고객 현장 소통 및 정책 제언을 위한 2025년 제2회 고객자문위원회'를 개최했다고 밝혔다. 이번 자문위원회는 기업을 직접 방문해 중소기업 및 소상공인의 실질적인 어려움을 청취하고 이를 해결할 다양한 방안을 논의하기 위해 마련됐다.\n이날 회의에서 경기신보는 재단이 운영 중인 주요 보증상품과 함께, 민생경제 위기 극복을 위한 재단 및 유관기관의 종합 지원 대책을 자문위원들에게 공유했다. 특히, 고금리·고물가·고환율·고불확실성 등 복합경제 위기에 직면한 소상공인과 자영업자의 경영 안정을 위한 다양한 보증제도와 협력사업을 소개했다.\n소상공인 컨설팅 고도화 방안도 제시됐다. 경기신보는 유관기관과의 협업을 통해 외부 전문 컨설팅 자원과의 연계를 확대하고, 실무 중심의 대면 교육 프로그램을 개발하는 한편, 중·저신용 기업을 위한 특화 컨설팅도 강화할 계획이라고 밝혔다. 단순 자금 지원을 넘어, 창업·경영·회복 단계별 맞춤형 솔루션을 제공함으로써 도민의 지속 가능한 사업 성공을 체계적으로 지원한다는 방침이다.\n특히 이번 고객자문위원회에서는 고금리 대출의 저금리 전환을 위한 대환상품, 기업 특성에 맞춘 보증상품 개발, 보증한도 상향 등 다양한 정책 제안이 이어졌다.\n자문위원회는 도민의 목소리와 현장의 의견을 정책에 반영하기 위한 소통 창구로, 맞춤형 보증지원을 강화하고 제도 개선에도 실질적인 역할을 하고 있다는 게 경기신보 측 설명이다. 경기신보는 2023년부터 고객자문위원회를 정례화해 현장 중심의 정책 추진 체계를 공고히 하고 있다.\n한 자문위원은 \"단순히 회의실에서 보고를 듣는 방식이 아니라, 기업을 직접 찾아와 현장의 어려움을 함께 고민해주는 방식이 인상 깊었다\"며 \"현장에서 느끼는 애로와 제안을 실질적인 정책으로 연결해주는 자리가 계속 이어지길 바란다\"고 말했다.\n시석중 이사장은 \"고객의 목소리를 가장 가까운 곳에서 듣고 반영하는 것이 경기신보의 가장 중요한 역할 중 하나\"라며 \"자문위원 여러분의 제안과 현장 경험을 토대로 도내 중소기업과 소상공인이 다시 힘을 낼 수 있도록 실효성 높은 맞춤형 금융지원을 확대해 나가겠다\"고 밝혔다.\n이날 행사에는 시 이사장을 비롯, 경기신보 관계자와 고객자문위원 11명이 참석했다.\n▲경기신보는 18일 경기도 안성시에 위치한 은성화학(주)에서 '고객 현장 소통 및 정책 제언을 위한 2025년 제2회 고객자문위원회'를 개최했다. ⓒ경기신보\n<img src='/_resources/10/2025/06/18/2025061814415416629_l.jpg' />\n▲현장을 둘러보는 시석중 경기신보 이사장 ⓒ경기신보\n<img src='/_resources/10/2025/06/18/2025061814415506346_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061807165948980", "title": "민생회복지원금, 보편주의적 차등지원의 다섯 가지 대안", "subtitle": "[기고]", "summary": "이재명 정부가 민생경제 회복과 내수 활성화를 위해 추진 중인 추가경정예산에 25만 원 민생지원금을 보편, 또는 선별지급으로 할 지에 정부 여당의 방침이 아직 미정인 것으로 보인다. 더불어민주당 내에서는 보편지급을 선호하는 목소리가 표출되고 있지만, 부족한 재정여력을 감안하여 선별 또는 차등지원에도 열려 있다고 한다. 필자는 보편주의적 선별, 차등지원의 방향", "image_url": "/_resources/10/2025/06/18/2025061807162476721_l.jpg", "author": "유종성 연세대학교 한국불평등연구랩 소장", "published_at": "기사입력 2025.06.18. 08:57:40", "content_full": "이재명 정부가 민생경제 회복과 내수 활성화를 위해 추진 중인 추가경정예산에 25만 원 민생지원금을 보편, 또는 선별지급으로 할 지에 정부 여당의 방침이 아직 미정인 것으로 보인다. 더불어민주당 내에서는 보편지급을 선호하는 목소리가 표출되고 있지만, 부족한 재정여력을 감안하여 선별 또는 차등지원에도 열려 있다고 한다. 필자는 보편주의적 선별, 차등지원의 방향을 취하는 것이 바람직하다고 본다.\n보편주의적 차등 지원이란 전국민을 포괄하되 저소득층과 취약계층에게 보다 더 두터운 지원을 하는 것을 뜻한다. 최상위층 일부를 제외하는 준보편적 차등지원도 고려할 수 있다. 사실 보편복지는 보편지원의 방식을 통해 차등지원과 차등부담을 하게 하는 것이다.\n보편적 복지의 확대는 보편적 증세를 필요로 한다. 가장 보편적인 복지인 기본소득은 무조건적이고 보편적인 현금의 지급을 뜻하는데, 기본소득의 권리는 납세의 의무를 전제로 한다. 기본소득과 같은 보편적 복지급여의 수령과 세금 납부를 함께 고려하면 저소득자일수록 순수혜금액(기본소득-세금)이 커지고, 평균 소득에 가까울수록 순수혜 금액은 0에 가깝게 되며, 고소득자일수록 순기여액(세금-기본소득)이 커진다. 정액의 보편적 급여이지만, 조세부담을 함께 고려하면 결국 소득에 따른 차등지원과 차등기여가 된다.\n선별복지와의 차이는 무엇인가? 선별복지는 사전에 소득과 자산을 조사하여 지원이 필요한 사람을 선별하여 지원금을 지급하는 데 반해 보편복지의 이상형인 기본소득은 소득과 자산에 대한 조사 없이 모두에게 정액을 지급한다. 선별복지의 수혜자는 일반적으로 빈곤층에 국한되며, 이에 따라 낙인(stigma)이 발생한다. 기본소득은 모두에게 지급되므로 낙인 효과가 없다.\n만일 기본소득이나 보편적 복지 확대에 필요한 재정을 충당할 만큼 많은 세수를 확보하고 있다면 전국민에게 25만 원 민생회복지원금을 지급하는 것도 가능하다. 부자들은 이미 많은 세금을 납부했으니 여전히 순기여자라고 할 수 있다. 그러나 윤석열 정부의 부자감세와 경기 악화로 인한 세수 감소와 적자 재정에 처해 있는 상황에서 국채를 발행하여 전국민에게 정액의 보편지원을 하는 것은 바람직하지 않다고 본다. 따라서 민생회복지원금은 가능하면 보편적 지급을 하면서 결과적으로 소득 수준에 따라 저소득층에게 더 두텁게 차등지원이 되는 방안을 택할 필요가 있다. 소비진작 효과를 높이기 위해서도 소비성향이 높은 저소득층에게 더 많은 지원을 하는 것이 바람직하다. 나아가서 고소득층은 약간의 기여를 하도록 할 수 있으면 좋을 것이다.\n전국민에게 1인당 25만 원씩 지급을 하면서 차등지원과 차등기여를 실현하는 세 가지 방안과 최소한의 소득조사로 80% 내지 90%의 국민에게 준보편적인 지급을 하면서 차등지원의 효과를 내는 두 가지 방안을 제시한다. 최상위층을 선별해 제외하는 준보편적인 지원방안을 설계할 때에는 빈곤층을 선별 지원하는 선별복지에서 나타나는 낙인의 문제는 없으나 다음 두 가지 문제를 유의할 필요가 있다. 선별 기준으로 공정성과 정확성 및 행정부담을 고려하여 어떤 지표를 사용하느냐, 그리고 선별 기준점에서 발생하는 절벽, 또는 소득역전의 문제를 어떻게 해결 또는 완화할 것이냐다. 이러한 문제들을 유념하면서 준보편적 지원의 두 가지 대안을 먼저 살펴본다.\n▲민생지원금 지급 방안을 놓고 여러 논의가 이뤄지고 있다. 지난 8일 서울 명동 거리. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/18/2025061807162476721_l.jpg' />\n첫째는 지난 2021년 가을에 이미 실시했던 방안을 기초로 하는 것이다. 당시 보편과 선별지원을 둘러싸고 수개월에 걸친 논쟁 끝에 상위 12%를 제외한 88%의 국민에게 개인단위로 25만 원의 코로나19 재난지원금을 지급한 바 있다. 상위 12%를 선별하는 기준으로는 건강보험료를 사용했다. 직장가입자와 지역가입자의 보험료 부과기준이 달라서 일부 불만이 제기되긴 하였지만, 행정적으로 쉽게 사용할 수 있는 방식이다. 흔히 직장 가입자에서 은퇴 후 지역가입자로 전환하면 소득은 줄었지만 재산 때문에 건강보험료가 오르는 경우가 많은데, 선별기준 바로 위의 지역가입자 중에서 불만이 나온다. 특히, 선별기준에 대한 불만은 경계선 전후에서 발생하는 소득역전 때문에 증폭된다.\n이러한 문제점을 다소 보완하는 대안으로 88%의 국민에게 25만 원을 지급하되 이를 과세소득화하는 방안을 고려할 수 있다. 소득세 연말정산이나 종합소득세 신고를 하지 않거나 과세미달자에 해당하는 상당수의 저소득자들은 여전히 25만 원 전액을 지원받는 결과가 된다. 연말정산이나 종합소득세 신고자 중 과세표준이 1.4천만 원 이하(근로소득 기준으로 대략 3천만 원 이하)이면 25만 원에 대해 6.6%의 세금(1만6500원)을 내게 되어 순수혜금액은 23만3500원이 된다. 과세표준 1.4천만 원-5천만 원(근로소득 기준 대략 8천만 원) 구간이면 25만 원에 대해 16.5% (지방소득세 포함, 4만1250원)의 세금을 내므로 순수혜금액은 20만8750원이 된다. 과세표준 5천만 원-8.8천만 원 구간에 위치하는 이들은 25만 원에 대해 26.4% (지방소득세 포함, 6만6천원)의 세금을 내므로 순수혜금액은 18만4000원이 된다. 과세표준 5천만 원 초과자는 전국민의 5.9%에 불과하지만, 건보료 부과기준과의 차이로 인해 이들 중 일부는 지원대상에 포함될 것이다. 따라서 25만 원을 88%의 국민에게 지급하되 이를 과세소득으로 하면 소득수준에 따라 25만 원 전액, 23만3500원, 20만8750원, 18만4000원의 차등지원이 이루어지게 된다. 또한, 경계선 근처에서 지원대상 선정 여부에 따른 차이가 1인당 25만 원에서 18만4000원으로 줄어들게 된다.\n과세소득화로 인한 납세자와 국세청의 행정부담은 크지 않을 것이다. 어차피 연말정산이나 종합소득 신고를 하는 사람들에게 국세청 홈택스에서 25만 원 지원금을 소득으로 추가 제공해주면 된다. 이에 따른 재정절감 효과는 대략 6500억 원에 달할 것으로 추정된다. 만일 납세자의 배우자와 부양가족에 대한 지원금까지 납세자의 과세소득화하면 재정절감액은 1조 원 이상이 될 것이다.\n다음으로 가능한 대안은 미국에서 코로나19 재난지원금 지급에 사용했던 방식이다. 미국의 바이든 행정부는 1차 재난지원금(2020년 3월)으로 종합소득세 신고 정보를 기준으로 연소득 7만5천달러(부부 합산 15만 달러) 이하의 소득자에게는 성인 1인당 1200달러, 17세 이하 부양자녀 1인당 500달러를, 2차 재난지원금(2020년 12월)은 성인과 17세 이하 부양자녀 모두에게 600달러씩, 3차 재난지원금(2021년 3월)은 성인과 부양가족(나이에 관계 없이) 1인당 1400달러씩을 지급했다. 연소득 7만5천달러가 넘으면 초과소득 100달러당 5달러씩 완만한 슬라이딩 스케일로 감액 지급하여 9만9천달러 이상 소득자에게는 지급되지 않았다. 경계선 전후에서 지원금액에 큰 차이가 없으니 불공정 시비와 불만 제기가 없다.\n미국에서는 대부분의 성인이 종합소득세 신고를 하지만, 저소득자 중에 소득세 신고를 하지 않는 사람들이 있다. 이에 미국의 국세청(IRS)은 간이 신고서 양식을 만들어 여러 기관 및 단체들과 이들의 신청을 돕는 다양한 노력을 펼쳤다. 우리의 경우 종합소득세 신고가 일반화되어 있지 않고 민생지원금 금액이 소액이므로 이를 위해 소득세 신고를 하도록 하는 것은 쉽지 않을 수 있다. 그러나 최상위 소득층을 선별하되 일정 소득구간에 대해 완만한 비율로 감액을 하여 점차 지원금이 0이 되도록 하는 것은 건강보험료보다는 국세청의 소득정보를 활용하는 것이 나을 것이다. 이 때 과세대상 소득을 기준으로 할지, 과세대상 소득에서 각종 소득공제 후의 과세표준을 기준으로 할지를 선택해야 한다. 과세표준을 기준으로 하면 근로소득공제를 받는 근로소득자들이 상대적으로 유리하며, 과세대상 소득을 기준으로 하면 필요경비 인정을 너그럽게 받을 수 있는 자영업자들이 상대적으로 유리할 것이다. 가령 과세표준 기준으로 4천만 원 이하에 대해서는 25만 원 전액을, 4천만 원 초과자에 대해서는 초과액의 2.5% 비율로 감액하여 5천만 원 이상이면 지원금이 0이 되도록 하면 경계선 부근의 소득역전 문제가 해결된다. 과세대상 소득 기준으로 5천만 원까지 전액 지급, 5천만 원 초과금액의 2.5% 감액으로 6천만 원 이상자에게는 지원금을 0으로 할 수도 있다.\n다음으로 전국민에게 보편적으로 지급하면서 실질적으로 차등지원, 나아가서 차등기여를 하도록 하는 세 가지 대안을 살펴보자.\n우선 간단한 방법은 모든 국민에게 1인당 25만 원을 지급하되 이를 과세소득화하는 것이다. 이렇게 하면 과세표준 8.8천만 원 초과 1억5천만 원 이하(근로소득 기준 대략 1억2천만 원-1억8천만 원)는 25만 원 중 9만6250원을, 과세표준 1억5천 초과 3억 이하는 10만4500원을, 5억 이하는 11만 원을, 10억 이하는 11만5500원을, 10억 초과자는 12만3750원을 각각 세금으로 내게 된다. 세금환수 총액은 8400억 원가량으로 추정된다. 납세자의 배우자와 부양가족에 대한 지원금까지 납세자의 과세소득화하면 재정절감액은 약 1조6천억 원이 될 것이다.\n다음은 모두에게 25만 원을 지급하되 모두에게 0.5%의 세금을 추가하는 방안이다. 별도의 소득조사 없이 내년에 연말정산이나 종합소득세 신고시에 과세하면 되므로 행정적으로 단순한 장점이 있다. 2023년도 종합소득과 연말정산 근로소득과 사업소득의 과세표준을 더하면(중복 제외) 704조 원이니 이에 대해 0.5% 과세를 하면 3.5조 원의 추가 세수가 생긴다. 1인당 25만 원의 총지급액이 12.9조 원이지만, 순소요재정은 9.4조 원으로 줄어든다. 과세표준 5천만 원(근로소득 기준 대략 8천만 원) 이하이면 추가 세금이 25만 원 이하이므로 순수혜자가 되고, 과세표준 5천만 원 초과 소득자 305만 명가량은 추가 세금이 25만 원이 넘어 개인소득 기준으로 순기여자가 된다. 그러나 이들도 부양가족까지 포함한 가구 단위로 보면 대부분은 순수혜자가 될 것이다. 가구 단위로 보면 2인가구는 과세표준 1억 원까지, 3인가구는 과세표준 1억5천만 원까지, 4인가구는 과세표준 2억 원까지 순수혜 가구가 된다.\n0.5%의 세금을 과세표준이 아닌 모든 소득에 부과하는 방안을 택할 수도 있다. 사에즈와 저크먼(Saez & Zucman, 2020)은 미국의 조세제도에 관한 저서에서 21세기의 사회보장재원으로 국민소득세(national income tax)를 제안하였는데, 이는 노동소득과 자본소득을 포함한 모든 개인소득과 법인소득의 원천(사업장을 가진 자영업자의 사업소득은 소득 신고 시)에 소득공제와 세액공제나 감면 없이 정률의 소득세를 부과하자는 것이다. 우리도 조세정의의 구현과 증가하는 사회보장 재원 마련을 위해 이런 방안을 적극 검토할 필요가 있다.\n끝으로 필자가 가장 선호하는 대안은 소득세의 기본공제를 환급형 세액공제로 전환하여 기본소득화하는 방안이다. 최근 여야가 경쟁적으로 소득세의 기본공제 금액을 현재의 150만 원에서 200만 원 내지 300만 원으로 올려 소득세 부담을 줄이는 방안을 제안하였다. 기본공제는 납세자 본인과 소득이 거의 없는(소득금액 100만 원 또는 총급여액 500만 원 이하) 배우자와 부양가족 1인당 150만 원의 소득공제를 해주는 제도이다. 소득공제는 같은 금액이라도 고율의 한계세율 구간에 위치하는 고소득자일수록 보다 더 큰 금액의 감세 혜택을 받게 된다. 소득세 면세점 이하의 저소득자에게는 감세 혜택이 없다. 따라서 기본공제를 인상하면 고소득자일수록 더 많은 감세혜택을 받게 되며, 이는 소득세의 누진성과 재분배 기능을 약화시켜 소득불평등을 심화시키는 결과가 된다.\n기본공제를 200만 원이나 300만 원으로 올리는 방안보다는 이를 25만 원이나 30-40만 원의 세액공제로, 더 나아가서 이를 환급형 세액공제로 전환하는 방안이 바람직하다. 소비진작 효과를 극대화하기 위해서는 환급형 세액공제에서 더 나아가 소멸성 지역화폐 형태의 현금으로 지급하는 방식을 택할 수 있다. 또한 종합소득 신고 또는 연말정산자와 그 배우자 및 부양가족으로 한정되는 기본공제 대상 (대략 4220여만 명 추정) 이외의 국민(9백여만 명)은 소득이 없거나 아주 소액이어서 면세점 이하라도 소득 신고를 하면서 환급형 세액공제로 현금 지급을 신청할 수 있도록 하면 사실상 전국민 기본소득이 된다.\n아래 표는 과세표준 구간별 세율 및 해당인원과 150만 원 기본공제로 인한 감세액과 기본공제 대신 25만 원 현금(기본소득) 지급시의 순수혜 또는 순기여 금액을 나타낸다. 과세표준이 높을수록 150만 원 기본공제로 인한 감세액이 커져 과세표준 5천만 원 초과자는 기본공제 감세액이 25만 원보다 더 높다. 따라서 기본공제를 25만 원의 현금 지급으로 전환하면 과세표준 5천만 원을 초과하는 납세자와 그 부양가족에 속하는 15.1%의 인구는 순기여자가 된다. 다만, 이들의 소득에서 순기여금액이 차지하는 비중은 기껏해야 0.2%에서 0.1% 미만에 불과하다.\n과세표준이 0인 저소득자(인구의 4.6%)는 기본공제를 폐지하는 대신에 25만 원 지원금을 받으면 25만 원이 고스란히 순수혜금액이 된다. 과세표준 1천4백만 원 (근로소득 3천만 원 내외) 이하의 저소득자(인구의 27.9%)는 기본공제가 없어지면 본인과 배우자 및 부양가족 각 1인당 150만 원의 6.6%에 해당하는 9만 9천 원의 세금을 더 내게 되므로 1인당 15만 1천원씩의 순수혜를 누리게 된다. 과세표준 1.4천만원 초과 5천만 원 (근로소득 8천만 원 내외) 이하 소득자(인구의 34.1%)는 기본공제 폐지 시 추가세금이 24만7500원이 되므로 본인과 부양가족당 순수혜금액은 2500원에 그치게 된다.\n<img src='/_resources/10/2025/06/18/2025061807143657444_l.jpg' />\n한편 연말정산이나 종합소득신고자도 아니고 이들의 부양가족도 아니어서 기본공제 대상이 아닌 이들(인구의 18.3%)은 25만 원 지원금 전액이 순수혜금액이 된다. 따라서, 5160만 명의 전체인구 중에서 기본공제 대상이 아닌 자와 과세표준 5천만 원 이하의 기본공제 대상자인 84.9%의 인구는 기본공제를 전국민 25만 원의 기본소득으로 전환하면 순수혜자가 된다. 이들의 순수혜금액은 과세표준에 따라 최대 25만 원에서 2500원으로 차이가 나서 자동적으로 소득에 따른 차등지원이 된다. 150만 원 기본공제의 폐지로 증가하는 세수가 2023년 소득 기준으로 9.4조 원 이상으로 추정되므로 3.5조 원 미만의 재정 투입으로 25만 원 보편지급에 필요한 12.9조 원의 예산이 충당될 수 있다. 기본공제 금액을 200만 원으로 인상하는 안에 비교하면 추가재정 투입 없이 25만 원 보편지급을 매년 할 수 있으며, 300만 원으로 인상하는 안에 비교하면 매년 40만 원에 가까운 보편적 기본소득이 기본공제의 전환으로 가능하다. 아주 소액이지만 기본소득의 첫 걸음이 될 수 있고, 모든 국민이 납세의 의무를 다하면서 무임승차 없이 기본소득의 권리를 누릴 수 있도록 할 수 있다.\n이상에서 필자가 제시한 보편적, 또는 준보편적 차등지원 방안들 외에 기초생활 수급자와 차상위계층, 한부모가족 등에 1인당 10만 원을 추가 지원하는 방안이 검토되고 있는 것으로 보도되었다. 필자는 굳이 반대하지는 않지만, 바람직한 방안인지에 대해 회의적이다. 이들은 비슷하게 어려운 처지에 있지만 여러 이유로 수급자나 차상위계층 등으로 선정되지 않은 이들에 비하면 평소에 상대적으로 많은 지원을 받고 있다. 각종 공공기관이나 민간단체의 복지사업에 자주 선정된다. 이에 따라 수급자와 비슷한 소득의 비수급자 사이에는 상당한 소득역전이 발생하고 있다.\n끝으로 지금까지 검토한 5가지 대안 중 어느 것을 택하든 어떠한 지표 및 소득의 정의를 선택하느냐와 소득 파악의 정확성과 신뢰도가 중요하다. 우선 건강보험료는 사업장 가입자와 지역 가입자의 보험료 부과기준이 다를 뿐만 아니라 건강보험공단이 보유하고 있는 소득과 재산 정보가 상당히 불완전하다. 국세청은 건보공단보다 많은 소득정보를 보유하고 있지만, 상당수 비과세소득 정보를 획득하지 못하고 있으며, 각종 비과세소득과 소득공제로 인해 과세표준이 매우 협소하다.\n사에즈와 저크먼이 제안한 국민소득세와 같이 포괄적인 소득의 정의를 사용하고, 소득공제를 없애거나 최소화하며 꼭 필요한 경우에는 가능하면 환급형 세액공제로 전환하는 소득세제 개혁을 추진할 필요가 있다. 우선 조세행정의 개혁으로 분리과세를 없애 종합소득세 신고를 모든 성인에게 의무화하고, 작물재배업소득과 주식 및 코인투자 수익 등 비과세소득도 신고하도록 할 필요가 있다. 민생지원금이나 근로장려금과 자녀장려금, 공익직불금을 포함한 농업직불금의 신청을 종합소득세 신고를 통해 하도록 함으로써 저소득층과 농민들에게 소득신고의 유인을 주고, 기본권으로서의 복지는 납세의 의무를 전제로 하는 것임을 주지시켜야 한다.\n국세청은 개개인의 소득 파악보다 세수에 주된 관심이 있기 때문에 비과세소득을 파악하는 데 특별한 노력을 기울이지 않지만, 조세와 사회보장 급여를 통합적으로 고려하여 정책을 설계, 운영, 평가하며 사회보장의 기초자료를 생산하려면 비과세소득도 파악해야 한다. 또한, 분류과세하는 양도소득과 퇴직소득까지 포함하여 종합소득 신고를 하게 하거나 적어도 인별로 전체 소득이 파악될 수 있어야 할 것이다. 미국은 비과세소득도 신고하게 하며, IRS가 1995년 이후 모든 미국인에 대해 입수된 소득세 과세자료를 100여개의 세부적인 항목으로 패널자료로 구축하고 이를 자녀 및 고용주와 연계할 수 있도록 한 것을 참고할 필요가 있다."}
{"url": "https://www.pressian.com/pages/articles/2025061802364863298", "title": "경기신보 '원데이 성공클래스' 현장에서 바로 쓰는 소상공인 '솔루션'", "subtitle": "경기도 소상공인 위한 '원데이 성공클래스' 개최", "summary": "경기신용보증재단(이사장 시석중)이 도내 소상공인의 안정적 성장과 사업 성공을 돕기 위해 '원데이 성공 클래스' 온라인 마케팅 전략 교육을 실시했다.\n\n경기신보는 지난 17일 경기신보 본점 3층 세미나실에서 '경기도 소상공인을 위한 원데이 성공클래스-온라인마케팅 전략교육'을 개최했다. 이번 성공클래스는 디지털 시장 전환과 비대면 소비 확산에 따라 온라인 홍보", "image_url": "/_resources/10/2025/06/18/2025061802353811316_l.jpg", "author": "프레시안 경제", "published_at": "기사입력 2025.06.18. 02:37:01", "content_full": "경기신용보증재단(이사장 시석중)이 도내 소상공인의 안정적 성장과 사업 성공을 돕기 위해 '원데이 성공 클래스' 온라인 마케팅 전략 교육을 실시했다.\n경기신보는 지난 17일 경기신보 본점 3층 세미나실에서 '경기도 소상공인을 위한 원데이 성공클래스-온라인마케팅 전략교육'을 개최했다. 이번 성공클래스는 디지털 시장 전환과 비대면 소비 확산에 따라 온라인 홍보 수요가 높아지는 현장의 목소리를 반영해 기획된 프로그램이다.\n이날 교육엔 소상공인 및 예비 창업자 50명이 실전 중심 클래스에 참여, 온라인 홍보 역량 강화를 위해 노력했다.\n교육은 온라인마케팅 실무 경험이 풍부한 김태호 강사(경기테크노파크 기술사업화팀 소속, 네이버 블로그 활동명 '깜자선생')가 맡아 진행했다.\n1부에서는 '블로그 검색 상위 노출 및 스마트 플레이스 활용 전략'이라는 주제로 ▲온라인마케팅 트렌드 변화의 이해 ▲ChatGPT 및 뤼튼과 같은 생성형 AI 도구를 활용한 콘텐츠 자동 생성 기법 ▲우리 매장의 스마트 플레이스 지도검색 최적화 방법 등과 같은 실전 노하우가 소개됐다.\n2부에서는 '블로그 마켓 입점 및 제품 판매 전략'을 주제로 ▲블로그 마켓 입점 절차 ▲제품 콘텐츠 등록 및 상위 노출 전략 ▲제품 판매·주문 관리 방법 ▲SNS 연계를 통한 마케팅 확장법 등을 다뤘다.\n경기신보 측은 \"이번 성공클래스는 단순한 정보 제공을 넘어, 즉시 현장에 적용할 수 있는 실전형 마케팅 역량 강화에 초점을 맞춘 구성으로 높은 호응을 얻었다\"고 전했다. 경기신보는 교육 이후에도 실무 적용에 어려움을 느끼는 소상공인과 예비 창업자들을 위한 정보 제공을 지속할 계획이라고 밝혔다.\n이날 참석한 한 예비 창업자는 \"적은 자금으로 창업을 준비하다 보니 홍보의 중요성은 알고 있었지만 혼자 준비하기에는 막막했다\"며 \"경기신보의 체계적이고 믿을 만한 원데이 성공클래스가 큰 도움이 되었다\"고 밝혔다.\n시석중 이사장은 \"실전에서 바로 활용할 수 있는 마케팅 전략을 직접 체험하는 것이 이번 교육의 핵심\"이라며 \"경기신보는 정보 제공을 넘어 도민의 실질적 역량 강화를 지원하는 현장 중심의 실효성 있는 프로그램을 지속적으로 추진하겠다\"고 밝혔다.\n경기신보는 하반기에도 지원사업설명회, 고객자문위원회 등 현장 밀착형 소통 프로그램을 지속 운영하며 실무 중심의 맞춤형 교육과 고객 수요 기반 컨설팅 고도화에도 박차를 가할 계획이다. 특히 중·저신용 소상공인 등 금융 사각지대 해소를 위한 실질적 지원을 강화하고, 현장의 목소리를 적극 반영한 정책 개발을 통해 도내 소상공인의 든든한 동반자로서 역할을 더욱 공고히 해 나갈 방침인 것으로 알려졌다.\n▲경기신용보증재단(이사장 시석중)이 도내 소상공인의 안정적 성장과 사업 성공을 돕기 위해 '원데이 성공 클래스' 온라인 마케팅 전략 교육을 실시했다. ⓒ경기신보\n<img src='/_resources/10/2025/06/18/2025061802353811316_l.jpg' />\n▲경기신용보증재단(이사장 시석중)이 도내 소상공인의 안정적 성장과 사업 성공을 돕기 위해 '원데이 성공 클래스' 온라인 마케팅 전략 교육을 실시했다. 사진은 시석중 경기신보 이사장 ⓒ경기신보\n<img src='/_resources/10/2025/06/18/2025061802353982919_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061317190437009", "title": "저속노화 식재료가 매월 집으로? 제철 수산물 꾸러미 정기 구독 서비스 ‘아는어부’", "subtitle": "", "summary": "중앙씨푸드, 저속노화 트렌드 맞춰 제철 수산물 구독 서비스 출시\n\"내가 아는 어부가 있다면?\"…조업일·조업지까지 공개하는 투명한 수산물 유통\n30·40대 구독자 4배 증가…젊은 세대도 주목하는 수산물 정기구독\n\n건강하게 나이 드는 ‘저속노화’에 대한 관심이 높아지면서 고단백·저지방 식단의 핵심 식재료인 수산물이 주목받고 있는 가운데 국내 굴 생산 선도기업", "image_url": "/_resources/10/2025/06/16/2025061608323532156_l.jpg", "author": "프레시안 경제", "published_at": "기사입력 2025.06.16. 08:42:01", "content_full": "중앙씨푸드, 저속노화 트렌드 맞춰 제철 수산물 구독 서비스 출시\n\"내가 아는 어부가 있다면?\"…조업일·조업지까지 공개하는 투명한 수산물 유통\n30·40대 구독자 4배 증가…젊은 세대도 주목하는 수산물 정기구독\n건강하게 나이 드는 ‘저속노화’에 대한 관심이 높아지면서 고단백·저지방 식단의 핵심 식재료인 수산물이 주목받고 있는 가운데 국내 굴 생산 선도기업 중앙씨푸드㈜가 수산물 정기구독 서비스인 '아는어부'를 출시했다고 밝혔다.\n'아는어부'는 매월 정기구독을 통해 전문 어업인이 다양한 제철 수산물을 선정해 배송한다. 배송되는 수산물에는 단순한 원산지 정보가 아닌 어부의 이름과 선박명, 조업 자소 및 조업 날짜까지 상세히 적혀있다. 아는어부 관계자는 “산지 상황, 조업 방식, 어선 상태 등도 수산물 품질에 영향을 미치기 때문에 수산물 이력 이외의 요소도 세심하게 점검한다”고 밝혔다.\n아는어부 5월 꾸러미는 참병어, 백조기, 정치망 생멸치, 순살 고등어, 손질 키조개 등 5가지 제철 수산물로 구성됐다. HACCP 인증 시설에서 수산물을 당일 손질해 배송하며 수산물 요리 초보자도 따라할 수 있는 레시피를 함께 제공한다.\n중앙씨푸드는 아는 어부 서비스가 단순한 수산물 유통서비스가 아닌 바다와 어부의 지속가능성을 추구한다고 밝혔다. 아는어부는 연안 소어업으로 조업한 수산물만을 취급한다는 원칙을 고수하는데, 이는 근해 대형 어업에 비해 이동 거리와 시간이 짧아 수산물 신선도가 높고 해양 생태계에 미치는 부담도 적기 때문이다. 구독 서비스에 참가한 어부들은 거제·통영을 기반으로 조업을 하고 있어 지역 어촌 경제 활성화에도 기여한다.\n저속노화 식단은 정제 탄수화물과 당분을 줄이고, 양질의 단백질과 식이섬유를 섭취하는 것이 핵심이다. 수산물은 단백질이 함량이 높고 비타민·미네랄·오메가-3 지방산도 섭취할 수 있어 저속노화 식단으로 젊은 세대에 주목받고 있다. 아는어부 구독자 중 30~40대 비중도 지난해 대비 4배 이상 늘어난 것으로 나타났다.\nⓒ아는어부 제공\n<img src='/_resources/10/2025/06/16/2025061608323532156_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061513294468023", "title": "\"집값 못 잡으면 성공한 대통령 못 돼…투기억제책 빨리 내야\"", "subtitle": "이준구 교수 \"집값 상승 기대, 자기실현적…지금 못 막으면 폭등은 필연\"", "summary": "이번 정부가 집값 폭등을 막지 못하면 성공한 정부가 될 수 없다며 한시라도 빨리 분명한 투기억제책을 내야 한다는 제언이 나왔다.\n\n이준구 서울대 경제학부 명예교수는 지난 14일 자신의 홈페이지에 올린 글에서 \"이재명 정부는 출범하자마자 심상치 않은 집값 폭등의 전조에 직면하고 있다\"며 \"특단의 조처를 취하지 않고 팔짱만 끼고 있는다면 머지않은 장래에 또다시", "image_url": "/_resources/10/2025/06/15/2025061513284225684_l.jpg", "author": "최용락 기자", "published_at": "기사입력 2025.06.15. 13:55:34\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t최종수정 2025.06.15. 13:58:09", "content_full": "이번 정부가 집값 폭등을 막지 못하면 성공한 정부가 될 수 없다며 한시라도 빨리 분명한 투기억제책을 내야 한다는 제언이 나왔다.\n이준구 서울대 경제학부 명예교수는 지난 14일 자신의 홈페이지에 올린 글에서 \"이재명 정부는 출범하자마자 심상치 않은 집값 폭등의 전조에 직면하고 있다\"며 \"특단의 조처를 취하지 않고 팔짱만 끼고 있는다면 머지않은 장래에 또다시 집값이 미친듯이 뛰어 오르는 참사가 벌어질 수 있다\"고 경고했다.\n지난 12일 한국부동산원에 따르면, 6월 둘째 주 서울 아파트값 상승률은 0.26%로 전주 대비 0.07%P(포인트) 올랐다. 강북에서 성동(0.47%)·마포(0.45%)·용산(0.43%), 강남에서는 송파(0.71%)·강남(0.51%)·강동(0.50%)·서초(0.45%)·동작(0.39%) 등의 상승세가 두드러졌다. 경기에서는 성남 분당(0.39%)·과천(0.35%) 등의 상승률이 심상치 않은 상황이다.\n이런 현상의 원인에 대해 이 교수는 \"부동산 투기를 부추기던 윤석열 정부가 물러나고 이재명 정부가 들어섰는데 왜 집값이 들썩거리고 있는지 의아해 하는 사람이 있을지도 모른다\"며 \"이 대통령의 후보 시절 발언이 그와 같은 현상의 결정적 원인으로 작용했다\"고 주장했다.\n이어 \"그는 후보 시절 대한 상공회의소 간담회에서 '집을 투자나 투기 수단으로 접근하는 것을 막을 길이 없다'는 발언을 했다\"며 \"그 발언을 듣고 가슴이 철렁 내려앉는 듯한 느낌을 받았다\"고 부연했다.\n이 교수는 지난 2022년 대선에서 \"전통적인 민주당 지지 지역의 아파트촌에서도 윤석열 표가 우수수 쏟아져 나온 걸 보면 그런 트라우마를 어느 정도 이해할 수도 있다\"면서도 \"공연히 쓸데없는 발언을 해 사람들에게 잘못된 시그널\"을 줬다고 이 대통령을 비판했다.\n향후 바람직한 부동산 정책 방향에 대해 이 교수는 \"스멀스멀 피어오르는 집값 폭등 문제를 해결하지 못하면 다른 일을 아무리 잘했다 하더라도 결코 성공한 대통령이 될 수 없다\"며 \"좌고우면할 시간이 없다. 그동안의 경험을 보면 아무리 강력한 투기억제책이라 할지라도 시기가 조금이라도 늦으면 아무런 효과도 내지 못하는 경우가 허다했다\"고 강조했다.\n아울러 그는 \"집값이 상승할 것이라는 기대는 '자기실현적 예측'의 성격을 강하게 갖는다. 사람들이 집값이 상승할 것이라고 예상하면 서로 먼저 사들이려고 난리를 피울 것이고 그 결과 집값이 실제로 뛰어오르는 것은 너무나도 당연한 일\"이라며 \"지금 주택시장에 부는 가격 상승의 바람을 초기에 잠재우지 못한다면 집값의 폭등은 필연적 결과가 된다\"고 짚었다.\n이 교수는 \"이재명 정부는 어물쩍거리지 말고 한시라도 빨리 분명한 투기억제책의 청사진을 내보여야 한다\"며 \"주거의 안정 없이는 서민들의 삶이 결코 안정될 수 없다\"고 강조했다.\n▲서울부동산정보광장에 따르면 지난 6일까지 신고된 5월 서울 아파트 거래는 5천478건으로, 4월 거래(5천368건)보다 많다. 토지거래허가구역 확대 지정 이후 급격히 쪼그라들었던 강남 3구와 용산구 거래가 일제히 전월 거래량을 넘어선 점이 눈에 띈다. 사진은 8일 서울 송파구 서울스카이에서 본 일대 아파트. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/15/2025061513284225684_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061217223268598", "title": "'이명박근혜'의 유산 철도 민영화, 이재명이 끝내야 한다", "subtitle": "[기고] 철도산업구조개혁을 넘어 모달시프트로", "summary": "이재명 대통령의 선거 공약인 '고속철도 통합' 두고 벌써부터 통합 반대론자들이 공약을 무산시키기 위해 혈안이 됐다. 심지어 대통령 취임사를 비틀어 \"통합은 무능의 결과이고, 경쟁이 유능의 지표\"라며, 통합시 반정부투쟁이라도 벌일 태세다.\n\n한국의 고속철도는 KTX(코레일)와 SRT(㈜SR)로 분리 운영되고 있다. 이명박 정부 당시 철도민영화를 추진하다가 국", "image_url": "/_resources/10/2025/06/14/2025061217162676796_l.jpg", "author": "김선욱 철도노조 공공철도국장", "published_at": "기사입력 2025.06.14. 06:47:32", "content_full": "이재명 대통령의 선거 공약인 '고속철도 통합' 두고 벌써부터 통합 반대론자들이 공약을 무산시키기 위해 혈안이 됐다. 심지어 대통령 취임사를 비틀어 \"통합은 무능의 결과이고, 경쟁이 유능의 지표\"라며, 통합시 반정부투쟁이라도 벌일 태세다.\n한국의 고속철도는 KTX(코레일)와 SRT(㈜SR)로 분리 운영되고 있다. 이명박 정부 당시 철도민영화를 추진하다가 국민 여론에 부딪히자, 박근혜 정부에서 경쟁체제를 도입한다며 ㈜SR을 공공기관으로 출범시켰다.\n공공기관 간 경쟁을 벌이는 이 낯선 풍경은 사실 유럽의 철도 경쟁 모델에서 착안했는데, 이 경젱 체재가 한국에 이식되는 과정은 그 배경도, 방식도, 맥락도 유럽과는 상이하다는 게 문제다. 1993년 유럽연합(EU)이 출범하면서 유럽 국가들은 사법, 외교, 안보와 더불어 경제적 통합을 진행하기 시작했지만, 사람과 화물을 수송해야 할 교통시장 통합은 더딘 상황이었다. 철도의 길이라고 할 수 있는 '선로'는 각각의 국가 소유였으므로 길을 잇기 위해서는 '선로'라는 인프라의 통합이 필수였다.\n갖은 노력 끝에 선로를 개방하고 인프라를 통합하자 유럽 대륙은 하나의 거대한 시장이 됐다. 규모의 경제가 작동하는 철도산업의 특성상 시장이 커질수록 효율성은 커진다. 시장이 하나의 국가 단위에서 유럽 대륙 전체로 확장되면 여러 기업들이 경쟁을 펼치며 경제활동을 하더라도 시장 분할에 따른 단가 상승이 발생하지 않아 효율성을 높일 수 있다. EU 철도시장의 개방과 경쟁은 이러한 논리에 기초하고 있다.\n이처럼 경쟁을 위해서는 시장의 확대가 필수다. 그러나 사실상 섬나라나 마찬가지인 한국에서 경쟁체제란 결국 나눠먹기 이상도 이하도 아닌게 돼 버렸다. SRT 개통 이후 수서역과 서울(용산)역의 승객 비율은 코로나 시기를 제외하고 7대 3으로 고정되었다는 사실이 이를 입증한다.\n경쟁체제를 옹호하는 자들의 대표적 주장은 통합 시 조직 비대화에 따른 방만 운영 우려다. 코레일 직원이 3만 명인데 반해 ㈜SR은 700여명에 불과하다. 700여명에 불과한 조직을 항상 코레일과 동일선상에 놓고 비교하다보니 착시효과가 발생한다. 조직 비대화는 사정을 잘 모르는 이들의 '웃픈' 얘기에 불과하다.\n대표적인 경쟁체제 옹호론자인 최진석(한국교통연구원)은 최근 고속철도 분리로 인해 거래비용이 발생하더라도 ㈜SR은 흑자를 보고 있으니 비효율이 아니라는 황당한 주장을 펼쳤다. 그러나 ㈜SR의 흑자는 사실상 코레일의 적자 위에 세워진 '사상누각'에 불과하다.\n실제 2016년 12월 9일 SRT가 개통하기 직전 3년간 흑자를 기록하던 코레일은 2017년부터 다시 적자로 돌아섰다. 하지만 코레일은 고속철도만 운영하고 일반, 광역철도를 비롯해, 차량과 선로의 정비를 모두 ㈜SR이 한다면 코레일도 흑자 기업이 될 수 있다.\n게다가 최진석은 거래비용을 ㈜SR이 코레일에 지급하는 공용역 및 매표시스템 사용료, 고속열차 22편성의 임대료와 위탁정비비로 협소하게 적용하고 있다. 심지어 \"거래비용이 높게 책정되고 있다는 견해가 있다\"면서 아무런 근거도 제시하지 않는다.\n거래비용이란 철도산업 전체에서 발생하는 비용으로 애초에 분리하지 않았더라면 발생하지 않았을 비용이다. 수요 측면에서는 KTX와 SRT, 혹은 일반철도와 SRT 연계수송 분리로 인한 티켓 구입의 불편함과 불필요한 대기시간 발생이 포함되고, 공급 측면에서는 자연독점인 철도산업의 특성상 시장 축소에 따른 비용 단가 증가가 포함된다.\n거래비용에는 기관 분리에 따른 중복비용도 포함한다. 국토부조차 집행 조직의 이원화로 인한 추가비용인 406억원의 중복비용이 매년 발생한다고 공식 인정했다. 인하대 물류학부 김태승 교수는 2016년 SRT 운행 이후 연평균 1,350억 원에 달하는 거래비용이 발생했을 것으로 추정하고 있는데, 이는 수요측면의 거비래용은 포함하지도 않은 값이다.\n설상가상으로 ㈜SR이 코레일로부터 독립하겠다면서 향후 도입될 17편성의 차량 정비를 위해 평택 지제에 8천억 규모의 차량기지 건설을 추진하고 있는데, 이것도 기존 코레일의 정비기지를 개량하여 사용할 경우 수백억 원이면 충분하다. 대표적인 중복비용으로 억지 경쟁체제를 유지하기 위해 수천억 혈세가 낭비되는 꼴이다.\n‘경쟁체제 도입’이라는 명분으로 ㈜SR이 출범하게 된 기원은 ‘철도산업구조개혁’이다. 기존 철도청을 시설과 운영으로 분리하여, 시설은 국가가 책임지고, 운영은 시장에 맡긴다는 구상이다. 철도산업구조개혁은 철도민영화의 또다른 이름이었고 철도민영화를 위한 사전 작업이었다.\n이 낡은 프레임에 기대어 한국의 좁은 땅덩어리에서 어떻게 돈 되는 철도를 나눠먹을까 궁리하는 일은 이제 그만둬야 한다. 성큼 다가온 기후위기 앞에서 우리에게, 아니 인간들에겐 이토록 사소하고 지엽적인 일로 다툴 시간이 허락되지 않기 때문이다. IPCC 보고서가 티핑포인트로 제시한 2030년까지 불과 5년 남았다.\n철도는 기후위기 시대를 극복할(극복은 불가능할지 모른다. 파국의 시간을 조금 늦출 뿐일지도) 대안적인 교통수단으로 각광받고 있다. 교통부문에서 이산화탄소 발생의 주범인 도로의 수요를 어떻게 철도로 옮겨올 것인가가 핵심 과제다.\n이를 위해서는 전국의 교통망을 철도를 중심으로 설계하고, 버스나 트램 등 다른 공공교통수단을 철도의 규칙 시간표와 연계하는 통합적 공공교통체계로 나아가야 한다.\n대표적인 사례가 현재 독일에서 추진 중인 '도이칠란트탁트' 프로젝트다. 매시간 같은 분에, 대도시 사이에서 30분마다, 모든 방향을 열차가 출발하도록 설계한다. 해당 프로젝트는 \"더 많은 승객이 기차를 이용하도록 유도하여 도로 위의 차량 수를 줄이고 이산화탄소 배출을 감소시키는 것\"을 분명한 목표로 삼고 있다.\n영국도 이와 유사한 계획을 가지고 있다. 노동당은 '통합 공공철도를 위한 노동당의 계획'에서 \"전국적인 시간표는 지역 철도서비스에 대한 열망과 버스, 트램, 기타 대중교통과의 통합을 개선하기 위한 지역 계획과 조정되어야 한다\"라고 밝히고 있다. 나아가 \"모든 대중교통 수단을 포괄하는 통합 시스템을 제공하여 ‘하나의 네트워크, 하나의 시간표, 하나의 티켓’의 편리함과 단순함을 제공\"하는 것을 비전으로 삼고 있다.\n이런 측면에서 이번 대선의 교통 관련 공약은 많이 아쉽다. 윤석열 내란 우두머리의 탄핵으로 급하게 치러진 선거라는 점에서 준비할 시간이 부족했다면, 이제라도 철저히 준비하고 조속히 추진해야 한다. 민자철도의 난립과 고속철도의 분리 등으로 파편화된 철도망을 어떻게 하나의 단일시스템으로 구축할지, 나아가 철도와 다른 공공교통수단과의 매끄러운 연계를 위해 전체 공공교통망을 어떻게 통합할 지 고민을 서둘러야 한다.\n문재인 정부에서 고속철도 통합을 추진하다 좌초된 경험을 반면교사 삼아 국토부 내 철도민영화 카르텔을 압도할 수 있는 장관을 임명해야 한다. 나아가 연구자들과 공무원들은 낡은 프레임에서 제발 벗어나길 바란다. '철도산업구조개혁을 넘어 모달시프트로'. 감히 단언컨대 새 정부가 추진해야 할 철도산업의 방향이다.\nⓒ연합뉴스\n<img src='/_resources/10/2025/06/14/2025061217162676796_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025061012280752054", "title": "부동산 시장 양극화, 제대로 진단해야", "subtitle": "[경제뉴스N시선] 부자감세와 '똘똘한 한 채'", "summary": "대선이 치러진 6월 3일은 '무주택자의 날'이기도 했다. 그러나 대선에서 주거권은 중심 화두가 되지 못했고 양당의 후보들은 정비사업 활성화와 같은 '부동산' 위주의 공약을 내놓았다.\n\n새 대통령이 취임한 지금도 부동산 및 주거 정책은 많은 부분이 물음표로 남아 있다. 그래서 부동산 정책에 관심 많은 언론도 추측과 전망에 근거한 기사를 내보낸다. 부동산 전문", "image_url": "/_resources/10/2025/06/10/2025061012274771064_l.jpg", "author": "안진이 더삶 대표", "published_at": "기사입력 2025.06.10. 16:41:40", "content_full": "대선이 치러진 6월 3일은 '무주택자의 날'이기도 했다. 그러나 대선에서 주거권은 중심 화두가 되지 못했고 양당의 후보들은 정비사업 활성화와 같은 '부동산' 위주의 공약을 내놓았다.\n새 대통령이 취임한 지금도 부동산 및 주거 정책은 많은 부분이 물음표로 남아 있다. 그래서 부동산 정책에 관심 많은 언론도 추측과 전망에 근거한 기사를 내보낸다. 부동산 전문가들의 공통적인 진단은 부동산 시장의 '양극화'가 심하다는 것, 그리고 양극화가 당분간 계속되리라는 것이다.\n상승을 거듭하는 강남 아파트값\nKB부동산에 따르면 지난달 서울 지역의 주택 매매가격 평균은 통계 작성 후 최초로 10억 원을 돌파했다. 아파트 가격의 평균이 아니라 아파트, 비아파트를 모두 포함하는 주택가격 평균이다. 그리고 강남구 아파트는 매매가격 평균이 3.3㎡당 1억 531원으로, 1억 원을 넘어섰다.\n강남 아파트 가격의 거듭된 상승은 실거주 수요도 있지만 지난해부터 몰려든 투자 수요에서 원인을 찾을 수 있다. 요즘 서울 핵심 지역의 브랜드명이 붙은 대단지 아파트는 투자 자산 중에서도 가장 안전하고 확실한 자산으로 인식된다. 서울시가 토지거래허가구역을 해제했을 때 강남권 아파트 거래가 급증한 것을 보면 이 지역에 대한 투자 수요가 얼마나 많은지를 확인할 수 있었다.\n과거에는 지방에서 부동산을 하나둘 늘려가는 방식으로 자산을 관리, 축적했던 지방 자산가들은 요즘 지방의 인구 유출이 심상치 않다고 느낀다. 그래서 리스크가 적은 서울의 아파트를 사놓으려고 한다. 또 빌딩 등 상업용 부동산에 투자되던 돈도 서울 아파트 시장으로 몰려온다. 경기가 침체한 지금은 상가든 오피스든 공실 위험을 배제하기 어렵기 때문이다. 또 하나, 지방에서 중소 제조업체를 운영하면서 재산을 축적한 사람들도 요즘에는 서울 부동산을 사들인다. 자녀 세대는 공장을 물려받기를 꺼리고, 부모 세대 역시 제조업의 미래를 낙관하지 못하니 부동산 임대업으로 방향을 트는 것이다.\n여기까지는 돈 많은 사람들 이야기다. 원래 비쌌던 강남 아파트의 가격이 천장을 뚫고 더 올라가는 현상이 서민들의 삶과 무슨 상관이냐 싶을 수도 있다. 게다가 서울과 수도권을 제외한 대부분 지역에서는 지난해부터 시작된 부동산가격 하락세가 현재까지 이어지고 있다. 문재인 정부 시기의 전국적인 부동산가격 상승에 비하면 국지적인 상승이 낫다는 견해도 있다. 그러나 일부 지역의 아파트에 국한한 가격 상승이라고 해서 문제가 없다고 말하기는 어렵다.\n한국부동산원에 따르면 서울 강남구 아파트 가격은 5월 1주에 0.15%, 5월 2주에 0.19%, 5월 3주에 0.26%, 5월 4주에 0.39%, 그리고 6월 1주에 0.40% 상승했다. 서초구는 5월 1주부터 6월 1주까지 0.19%-0.23%-0.32%-0.32%-0.42% 상승했고, 송파구는 같은 시기 0.12%-0.22%-0.30%-0.37%-0.50% 상승하는 흐름을 이어갔다. 용산구도 5월 4주에 0.22%, 6월 1주에 0.29% 상승을 기록했다. 토지거래허가구역이 확대 재지정되었는데도 가격 상승폭이 점점 커지고 있다.\n앞서 밝힌 대로 KB부동산이 집계한 5월 강남구의 아파트 평균 매매가격이 3.3㎡당 1억 원이니, 편의상 24평형 아파트가 24억 원이고 일주일 사이에 가격이 0.15%(가장 낮은 5월 1주 수치를 선택했다) 올랐다고 치자. 이 아파트의 소유자는 일주일 동안 앉은 자리에서 아파트 가격 상승으로만 360만 원을 벌었다. 매매가격 상승률이 가장 높았던 6월 1주(0.40%)를 기준으로 하면 960만 원을 번 게 된다. 당장 주머니에 돈이 들어오는 것은 아니지만, 특정 지역의 아파트를 소유하고 있다는 이유만으로 누군가가 이런 속도로 자산을 축적한다는 것은 심각한 불평등이다. 이것을 방치하면 나중에는 '어느 동네에 태어났느냐'에 따라 운명이 결정될 수도 있다. 주사위 던지기 도박판보다도 불공평해진다.\n▲8일 서울 송파구 서울스카이에서 본 일대 아파트. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/10/2025061012274771064_l.jpg' />\n모든 게 다주택자 규제 때문?\n\"지방 수요 위축이 주요 원인이지만, 양극화를 가속화한 것은 다주택자에 대한 세제 규제가 촉발한 '똘똘한 한 채' 선호 현상이다.\"(25.06.02 매일경제)\n\"공급 부족과 정책 불확실성이 시장의 불안 심리를 자극하고 있다. … 다주택자 규제로 인한 '똘똘한 한 채' 쏠림 현상도 집값 왜곡을 부추기고 있다.\" (25.06.05 한국경제 사설)\n\"업계는 건설사 수익성 확보 정책과 함께 지방 미분양 해소 등을 위해선 세제 혜택이 필요하다고 강조한다.\"(25.06.04 연합뉴스)\n건설업계와 일부 전문가들은 지방 부동산 '수요'가 살아나야 한다면서 다주택자 취득세와 양도세 완화를 강력하게 주장한다. 그러나 부동산 양극화의 구조적 원인인 지방소멸의 위험을 근본적으로 해소하지 않는다면 특정 지역에 수요가 몰리는 현상을 완화하기는 어렵다.\n▲대선 하루 전인 6월 2일, 집걱정없는세상연대라는 이름으로 모인 주거권 단체들은 광화문 광장에서 기자회견을 개최해 '주거권 빠진 대선'에 유감을 표하며 '공공주택 300만호 공급' 등을 요구했다. ⓒ집걱정없는세상연대\n<img src='/_resources/10/2025/06/10/2025061012263377544_l.jpg' />\n경제신문은 다주택자 규제 때문에 '똘똘한 한 채'로 수요가 집중되어 부동산 양극화가 일어난다고 진단한다. 그래서 다주택자 중과세 등을 철폐하는 것이 해결책이라는 주장을 반복한다. 그러나 다주택자에게 부과되는 세금을 하나씩 살펴보면 이것이 과장된 주장임을 알 수 있다.\n우선 다주택자 양도세 중과는 윤석열 정부에서 매년 유예 조치를 했으므로 실행되지 않고 있다. 이재명 정부에서 내년에 다주택자 양도세 중과를 다시 유예하느냐 마느냐라는 선택이 남아 있을 뿐이다. 게다가 다주택자가 상생임대인 제도를 이용하면 양도세 혜택을 받을 수 있다. 취득세의 경우 다주택자 중과가 있지만, 최근 지방의 공시가격 2억 원 미만 주택을 중과에서 제외했다. 종부세의 경우 2023년부터 다주택자에게 적용되는 세율이 완화된 데다 윤석열 정부가 공시가격 시세반영률을 내리고 공정시장가액비율도 낮춰서 상당한 감세가 이뤄진 상태다.\n서울 강남권과 일부 인접 지역의 아파트에 '똘똘한 한 채' 수요가 몰린 배경 중 하나는 바로 다주택자와 고가 주택 보유자의 세금 부담이 낮아진 것이다. 고가 아파트의 경우 종부세 기본공제를 늘리고 세율을 인하하면 매년 종부세 부담이 수백만 원씩 줄어든다. 만약 고가주택 보유에 대한 세금 부담이 컸다면 투자자들이 강남권 아파트에 매력을 덜 느꼈을 것이다.\n그리고 '똘똘한 한 채' 현상을 완화하는 방안은 하나가 아니다. 다주택자 중과를 없앨 것이 아니라 고가 1주택자에게 부여하는 과도한 양도세 비과세 혜택을 줄여서 균형을 맞출 수도 있다. 또 최근의 국지적 아파트 가격 상승과 관련해 부유세 성격의 '핀셋 증세'도 고려해야 한다. 그러나 여야 어떤 정치인도 증세를 말하지 못한다.\n더욱 안타까운 점은 여야 모두 정책의 눈높이를 '서울 아파트 1채 정도는 가진 사람들'에게 맞추고 있다는 것이다. 윤석열표 부자 감세 중 법 개정을 통한 감세는 모두 국민의힘과 더불어민주당이 합의한 것이다. 종부세 과세 기준 상향과 세율 인하가 대표적이다. 2023년 신혼부부에 대한 증여세 비과세 한도를 1억5000만 원(부부 합쳐서 3억 원)으로 확대한 것도 국회에서 법 개정으로 가능했다. 게다가 이재명 대통령은 지난 2월까지도 상속세 공제 금액 상향을 이야기했다. 조만간 발표될 세법개정안에 어떤 내용이 담길지 궁금해진다. 혹시라도 지난 몇 년간 급상승한 서울 아파트 가격에 맞춰 상속세, 증여세, 보유세를 깎아준다면 자산 격차는 대물림될 것이다.\n수요를 억제하지 않겠다?\n이재명 대통령은 대선 기간 부동산 정책에 대해 구체적인 언급을 피했다. 그래도 \"세금으로 집값을 잡는 일은 하지 않겠다\"라는 메시지는 유권자에게 각인된 것 같다. 과거 정권에서 수요를 억제 정책을 써봤지만 소용이 없었으므로 공급을 늘려 적정 집값을 유지하는 방향으로 가겠다고 했다.\n후보 시절의 여러 인터뷰를 보면 이재명 대통령은 강남의 부동산이 '투자자산'이라서 가격이 올라간다는 원리도 파악하고 있었다. 그런데 강남 아파트에 집중되는 것이 투자 수요라면 '수요는 어차피 못 이기니까 공급으로 조절하겠다'는 이재명식 접근을 재고할 필요가 있다. 투기 심리에 불이 붙어서 가격 상승세가 만들어지는 경우 투자 수요가 어디까지 늘어날지는 예측하기 어렵다. 그런 수요까지 다 채울 만큼의 '공급'을 하겠다는 것은 가능하지도 않고 바람직하지도 않다.\n과거 문재인 정부 시기에 벌어진 일을 생각해 봐야 한다. 전국적으로 아파트값이 폭등했다. 식당에서도, 카페에서도, 슈퍼마켓에서도 사람들의 대화 주제는 부동산이었다. 나중에는 아파트가 아닌 주거용 오피스텔, 아파텔, 도시형 생활주택, 생활형 숙박시설에도 투자자가 몰리면서 완판 행진이 이어졌다. 하지만 몇 년 후 투기 심리가 위축되자 계약 취소 등 각종 문제가 발생하기 시작했다. 이처럼 주택가격 상승에 '공급'으로만 대응한다는 논리에는 허점이 많다.\n\"수도권 도심 공급은 재개발·재건축을 통한 공급밖에 없는 상황인 만큼 재초환이나 분양가상한제 폐지가 필수적\"(25.06.04 세계일보)\n<세계일보>의 보도처럼, 서울 도심에 공급을 확대하려면 재건축 재개발 같은 정비사업에 혜택을 늘려주는 쪽으로 나아갈 개연성이 높다. 이재명 대통령은 후보 시절 정비사업의 공공성을 전제로 '용적률 완화'를 이야기했다. 재건축 소유주와 건설사들도 좋아하고 주거를 공공이 책임져야 한다고 생각하는 시민들도 좋아할 수 있는 말이었다. 그러나 집권 후에는 정책으로 말해야 한다. 명실상부한 공공 재건축·재개발이 실현될 수 있을지, 아니면 이름만 '공공'이고 실제로는 대형 건설사와 조합에 특혜를 주게 될지가 드러날 것이다. 전자이길 바란다. 나아가 진정한 균형발전과 인구 분산을 위한 획기적인 정책이 시행되기를 바란다. 청년들이 지역을 떠나지 않고도 만족스럽게 일하며 생활할 수 있어야 한다.\n공공주택과 주택금융\n주택 공급정책은 민간 건설사 특혜와 정비사업만 있는 게 아니다. 공급 정책의 중요한 한 축이 공공주택 공급 정책이다. 이재명 대통령의 대선 공약에는 공공주택을 어디에 얼마나 공급하겠다는 구체적인 내용이 없는 대신 \"맞춤형 공공분양 및 고품질 공공임대 공급 확대\"라는 약속이 있었다. 공공임대주택의 질을 언급한 것은 좋다. 그런데 한국은 공공임대주택 재고도 아직 부족한 실정이다. 질적, 양적으로 만족스러운 공공주택 공급을 원한다면 윤석열 정부 3년 동안 대폭 축소된 공공임대주택 예산부터 회복해야 한다. 나라살림연구소의 분석에 따르면 윤석열 정부 첫해였던 2022년도에 임대주택 예산은 22.5조 원(문재인 정부에서 편성했던 예산)이었지만 2023년도에 17.5조 원으로 대폭 삭감되었고 2024년에 17.9조 원, 2025년도에 15.4조 원으로 거의 매년 감소했다. 충분한 예산 증액이 이뤄져야 하는 상황이다.\n마지막으로 주택금융에 대한 이재명 정부의 입장이 중요하다. 윤석열 정부 3년 동안 정책대출이 부동산시장 부양책으로 사용되었는데, 과연 이재명 정부는 다른 길을 선택할 것인가? 금융위원회에서는 올 하반기부터 지분형 모기지 시범사업을 하겠다고 발표했는데 이재명 정부는 어떤 입장을 취할 것인가? 수요 억제를 안 하겠다고 했으니 인위적인 부동산 시장 부양도 배제하기를 바란다. 지금 한국의 가계는 대출 상환 부담에 허덕이거나 내집 마련을 위해 소비를 줄이고 있다. 그래서 주택가격의 적정한 하향 안정은 내수 경제를 살리기 위한 선결 조건이 된다.\n새로 출범한 정부가 할 일이 많겠지만 부동산 문제에 안이하게 접근해서는 안 된다. 아파트 가격 상승세는 이미 경기도 과천, 서울 마포구, 성동구, 영등포구, 양천구, 서대문구 등으로 확산하고 있다. 한동안 부동산에 관심을 두지 않던 사람들이 다시 부동산 이야기를 나누기 시작했다. 아파트 가격이 더 오르기 전에 영끌이라도 해야 한다는 불안감을 느끼는 사람도 생겨나고 있다. 이럴 때 진정으로 청년과 무주택자를 위하는 정책은 건설사 특혜를 통한 주택 공급도 아니고, 돈을 빌려주면서 무리한 주택 구입을 장려하는 것도 아니다. 자산 불평등을 완화하고, 주택이 투기성 자산이 되지 않게 하며, 임차인의 장기 거주권을 보장해 집 걱정을 덜 하게 만드는 것이다. 윤석열 정부의 부자감세를 되돌리는 것은 최소한의 출발점이다. 정치공학적으로 계산하면 불가능에 가깝지만, 진정한 사회대개혁을 원한다면 어려움을 이겨내면서라도 해야 할 일이다."}
{"url": "https://www.pressian.com/pages/articles/2025060909221670320", "title": "플랫폼·특수고용 최저임금 차별, 올해도 계속할 것인가", "subtitle": "[오민규의 인사이드경제] 헌법만 봐도 답은 분명…노동법 적용 확대 역사를 봐도 마찬가지", "summary": "\"나는 비록 출퇴근 시간이 정해져 있진 않지만, 앱을 통해 배달(대리운전) 일감을 받고 플랫폼은 수수료를 챙겨간다. 수수료를 뺀 나머지 보수를 받아 생활해 왔는데 어느 날 갑자기 플랫폼에서 보수 정산이 가로막혔다. 시키는 대로 일을 다해줬는데 돈을 떼인 거다. 그런데 내가 받아야 할 돈은 '임금'이 아니라서 노동청에 체불임금 신고도 안 된단다. 몇 년이 걸", "image_url": "/_resources/10/2025/06/09/2025060909204282339_l.jpg", "author": "오민규 노동문제연구소 '해방' 연구실장", "published_at": "기사입력 2025.06.09. 12:58:01", "content_full": "\"나는 비록 출퇴근 시간이 정해져 있진 않지만, 앱을 통해 배달(대리운전) 일감을 받고 플랫폼은 수수료를 챙겨간다. 수수료를 뺀 나머지 보수를 받아 생활해 왔는데 어느 날 갑자기 플랫폼에서 보수 정산이 가로막혔다. 시키는 대로 일을 다해줬는데 돈을 떼인 거다. 그런데 내가 받아야 할 돈은 '임금'이 아니라서 노동청에 체불임금 신고도 안 된단다. 몇 년이 걸릴지도 모를 민사소송으로 해결하라는데 대법원 판결 받아와도 떼인 돈 받는다는 보장도 없다. 열심히 일했는데 이게 왜 '임금'이 아니란 말인가?\"\n모든 노동관계법 기준이 '근로기준법상 근로자'\n배달 라이더나 대리운전 기사로 오래 일했다면 누구나 한 번쯤은 겪었을 일이다. 열심히 일하고 받아야 할 돈이 '임금'이 아니다. 이유는 간단하다. 이들이 '근로기준법상 근로자'로 인정받지 못하기 때문이란다. 그래서 최저임금법도 적용되지 않고, 임금채권보장법도 작동하지 않는다.\n사실 최저임금법만이 아니다. 산업안전보건법을 비롯해 산재보험·고용보험도 일부 적용되긴 하지만 온전하게 작동되지 않는다. 플랫폼노동자에게 이들 법률이 차별적으로 작동하는 근본적인 이유도 이들이 '근로기준법상 근로자'가 아니기 때문이다.\n산재보험법·고용보험법·산업안전보건법·최저임금법 등의 목적은 모두 다르다. 그런데 이 법률에서 말하는 '근로자'는 모조리 '근로기준법상 근로자'로 제한된다. 각 법률의 목적을 실현하는 방식이 모두 다른데 어째서 적용대상은 이렇게 일률적이란 말인가?\n맞아 죽을 상황에도 보호받지 못하는 플랫폼 노동\n\"앱에 표시된 도착지 인근에서 고객이 '지금 어디 가는 거냐'며 화를 낸다. 술에 만취한 고객이 처음 요청한 목적지와 달리 시내에서 외곽으로 2~3km 더 들어가란다. 이러시면 곤란하다고 정중하게 얘기했더니 입에 담지 못할 욕설을 퍼부으며 강압적인 태도로 차를 세우고 가라고 한다. 심장이 뛰고 눈앞이 캄캄해진다. 더 운행할 경우 안전이 우려되어 아파트 입구 일반도로 끝 차로에 차를 세우고 운행을 종료했다. 며칠 후 콜센터에서 연락이 왔다. 주정차단속구역에 차를 세우고 이탈했다며 배차정지를 하겠다고 했다. 너무 억울해서 항변했지만 플랫폼은 내 계정을 막아버렸다. 맞아 죽더라도 주정차 금지구역이 아닌 곳을 찾을 때까지 이탈하지 말라는 것인가?\"\n맞아 죽을 상황에 처했는데도 '작업중지권'이 보장되지 않는다. 작업을 중지했더니 계정정지(해고)라는 불이익을 당해도 보호받지 못한다. 산업안전보건법상 '감정노동자 보호조치'도 적용되지 않는다. 이유는 모두 똑같다.\n이들이 '근로기준법상 근로자'로 인정받지 못하기 때문에 산업안전보건법의 '감정노동자 보호조치' '작업중지권'이 작동되지 않기 때문이다. 과연 이런 상황을 '정상적'이라고, 그러니 개선하지 말고 그냥 두자고 말할 사람이 있을까?\n하지만 노동관계법이 제자리에 서 있기만 한 것은 아니었다. 이들 법률들의 탄생 시점부터 적용대상이 어떻게 변화해 왔는지를 살펴보는 것은, 앞으로 노동관계법이 변화해가야 할 방향이 무엇인지 잘 보여준다.\n노동법 변화는 적용대상 확대의 역사\n이들 노동관계법은 제정 및 시행시점에서는 적용대상이 그리 넓지 않았다. 이를테면 1988년 시행된 최저임금법은 근로기준법상 근로자 중에서도 '상시 10인 이상 제조업'에만 적용되었다. 1964년 시행된 산재보험법은 '상시 500인 이상 광업·제조업'에만, 1995년 시행된 고용보험법은 '상시 50인 이상 사업장'에만 적용되는 법률로 시작되었다.\n하지만 이 좁은 적용대상은 빠른 속도로 넓혀지게 된다. 최저임금법을 예로 들자면, 법 시행 2년 뒤인 1990년에는 10인 이상 사업장이란 제한은 풀리지 않았지만 제조업을 넘어 전 산업을 대상으로 확대되었고, 1998년에는 5인 이상 전 산업 사업장으로 넓혀지게 된다. 이들 노동관계법 적용대상은 좁은 범위에서 시작되어 지속적으로 확대되어 온 것이다.\n이들 법률의 적용대상은 점점 늘어나기 시작하더니 이제 근로기준법보다 더 넓은 영역으로까지 확장되었다. 현행 근로기준법은 5인 미만 사업장에는 일부 조항만 적용되는 등 아주 넓은 사각지대를 갖고 있다. 그런데 2000년대 초반에 대부분의 노동관계법이 '1인 이상 사업장' 그러니까 5인 미만 사업장으로 그 적용대상을 모두 확장하게 된다.\n최저임금법의 경우 2000년 11월 14일부터 1인 이상 모든 산업에 적용되는 것으로 대상을 넓혔다, 산재보험법은 2000년 7월 1일, 고용보험법은 1998년부터 10월 1일부터 1인 이상 사업장으로 적용대상을 확대하였다. 산업안전보건법의 경우 2013년까지는 5인 미만 사업장에 적용되는 법조항 명시(포지티브) 방식이었다면 2014년부터 5인 미만 사업장에 적용되지 않는 법조항 명시(네거티브) 방식으로 변경되었다.\n근로기준법보다 확대된 적용대상\n그뿐이 아니다. 2018~2020년을 거치면서 (최저임금법을 제외한) 산재보험법·고용보험법·산업안전보건법이 모두 플랫폼·특수고용 노동자 상당수를 이른바 '노무제공자'라는 이름으로 포괄하는 적용대상 확대가 이뤄지게 된다.\n사실 산재보험법은 이미 2008년부터 특례 조항을 통해 특수고용 일부 업종으로 적용대상을 확대한 바 있는데, '전국민 고용보험'이라는 캐치프레이즈 아래 2020년애 고용보험에도 플랫폼·특수고용 일부 업종을 '노무제공자'라는 이름으로 하여 적용대상을 확대하게 된다. 2022년에는 산재보험법 특례 조항을 뜯어고쳐 전속성 기준 때문에 가입을 못하고 있던 플랫폼·특수고용 상당수 노동자들로 적용대상을 확대하기에 이른다.\n이런 취지의 변화를 가장 잘 보여주는 것은 산업안전보건법이다. 이른바 '김용균법'으로 알려진 2019년 산안법 전부개정에서 가장 상징적인 변화는 법 제1조를 개정한 것인데, 산안법의 보호 목적에 명시된 '근로자'를 '노무를 제공하는 사람'으로 변경한 것이다.(아래 표)\n▲ 2019년 산안법 제1조 개정 내용. ⓒ오민규 노동문제연구소 '해방' 연구실장\n<img src='/_resources/10/2025/06/09/2025060909204282339_l.jpg' />\n차별 불러온 별도 트랙 '노무제공자'\n비록 적용대상이 넓어지긴 했지만 '노무제공자'라는 별도의 트랙을 만드는 방식은 아주 큰 문제를 낳았다. 기존 적용대상인 '근로자'와 차별을 두기 때문이다. 이를테면 '노무제공자'로 분류되는 순간 고용보험·산재보험 가입은 가능하지만 우선 고용보험에서는 육아휴직·직업훈련·고용안정 사업에서 배제되어 버린다.\n오직 실업급여, 그리고 본인 출산휴직 급여만 인정되는데 실업급여의 경우 혜택을 받았다는 사람을 찾아보기 힘들 정도로 이마저도 차별적으로 적용된다. 최근 20~30대 젊은층의 플랫폼노동 유입이 급증하고 있는데, 플랫폼노동에 육아휴직·출산휴직 혜택이 부여되지 않는다면 대체 저출산 문제를 어떻게 해결하겠다는 것인지 이해할 수가 없다.\n산업안전보건법의 경우 비록 1조의 목적 조항이 크게 바뀌긴 했지만 노무제공자에게 적용되는 조항은 매우 상징적인 77조, 78조에만 제한된다. 앞서 설명한 것처럼 작업중지권과 감정노동자 보호 조치에서 제외되고 있는데, 이 조항들은 사실상 산안법의 핵심에 해당한다. 즉, 알맹이가 빠진 채 형식적 적용만 이뤄지고 있는 것이다.\n헌법만 충실하게 따라도\n헌법 32조 제1항 \"국가는 사회적·경제적 방법으로 근로자의 고용의 증진과 적정임금의 보장에 노력하여야 하며, 법률이 정하는 바에 의하여 최저임금제를 시행하여야 한다.\"\n제3항 \"근로조건의 기준은 인간의 존엄성을 보장하도록 법률로 정한다.\"\n최저임금법을 비롯한 노동관계법의 근거가 되는 헌법 조항은 32조 제1항과 제3항이다. 아무리 뜯어봐도 적정임금·최저임금이나 근로조건 보장의 적용대상을 '근로기준법상 근로자'를 대상으로 하라는 문구는 없다. 게다가 \"근로자의 고용의 증진\"라는 표현이 있는 것으로 보아 여기서 사용된 '근로자' 개념은 고용되기 이전, 또는 실업과 채용 사이에 있는 이들을 포함한다.\n즉 헌법에서 사용된 '근로자'는 근로기준법상 근로자 개념보다 훨씬 넓다는 말이다. 그렇다면 이제는 의심해 봐야 한다. 일률적으로 '근로기준법상 근로자'만을 적용대상으로 하고 있는 최저임금법과 산업안전보건법 등 노동관계법의 태도는 헌법 취지에 부합하는 것일까?\n하지만 최저임금법·산업안전보건법·산재보험법·고용보험법의 경우 이미 근로기준법 적용대상보다 넓은 범위로 영역을 넓힌 상태이다. 노동관계법 적용대상이 당연히 '근로기준법상 근로자'여야 한다는 주장은 이미 현실에서 설득력을 잃은 얘기이다. 앞에서 얘기했던 주요 노동관계법 적용대상 확대의 역사를 표로 정리해 보면 아래와 같다.\n▲ 주요 노동관계법 적용대상 확대의 역사. ⓒ오민규 노동문제연구소 '해방' 연구실장\n<img src='/_resources/10/2025/06/09/2025060909200617014_l.jpg' />\n최저임금 적용대상 확대부터 제대로 가야\n표에서 확인할 수 있는 것처럼 그나마 '노무제공자'라는 차별적 트랙으로 다른 노동관계법이 적용대상을 넓혀온 반면, 유일하게 최저임금법만 확대가 이뤄지지 않고 있다. 3~4년 전부터 플랫폼·특수고용·프리랜서 등 이른바 '비임금 노동자'들이 최저임금법 확대적용을 내걸고 활발하게 진출하고 있는 데에는 이유가 있었던 것이다.\n고용보험법·산재보험법과 산업안전보건법이 적용대상을 확대하는 선진적인 길을 갔지만 그 과정에 '노무제공자'라는 이상한 차별적 트랙이 만들어지고 말았다. 아직 적용대상이 확대되지 않은 미답의 영역 최저임금법이 남았다. 그렇다면 최저임금법에서부터 '노무제공자' 차별 트랙이 아니라 제대로 적용대상을 확대하는 모범을 만들어낼 필요가 있다.\n그 방향은 무엇일까? 사실은 이미 답이 나와 있다. 앞에서 언급한 '헌법상 근로자 개념'으로 적용대상을 확장하는 것이다. 그렇다면 헌법상 근로자 개념은 어디까지를 포괄하는 것일까? 논자들에 따라 차이는 있지만 한 가지만은 의견이 일치한다. 헌법상 근로자 개념이 최소한 '노동조합법상 근로자 개념'보다는 넓다는 것이다.\n현재 플랫폼·특수고용·프리랜서 노동자의 상당 부분은 '노동조합법상 근로자' 지위를 획득하고 있다. 헌법만 충실하게 따라도 사각지대에 있는 수백만 플랫폼·특수고용·프리랜서 노동자들의 온전한 노동기본권을 회복시킬 수 있다.\n▲ 최저임금 적용대상 확대의 역사와 과제. ⓒ오민규 노동문제연구소 '해방' 연구실장\n<img src='/_resources/10/2025/06/09/2025060909202133245_l.jpg' />"}
{"url": "https://www.pressian.com/pages/articles/2025060517140846203", "title": "정권 바뀌니 곧바로 주가·원화가치 오르네…코스피 11개월여 만에 2810선 돌파", "subtitle": "코스피 이틀 연속 상승…외국인 이틀간 2조 원 가까이 국내 주식 매수", "summary": "이재명 정부가 들어서면서 상법 개정안이 통과되리라는 기대감에 외국인이 이틀 연속 한국 주식을 대거 사들였다.\n\n5일 코스피지수는 전 거래일 대비 41.21포인트(1.49%) 올라 2812.05로 장을 마감했다. 코스피가 2810선에 오른 건 작년 7월 18일(2824.35) 이후 근 11개월 만에 처음이다.\n\n외국인이 9166억 원 순매수세를 보이면서 상승", "image_url": "/_resources/10/2025/06/05/2025060517140074141_l.jpg", "author": "이대희 기자", "published_at": "기사입력 2025.06.05. 19:57:57", "content_full": "이재명 정부가 들어서면서 상법 개정안이 통과되리라는 기대감에 외국인이 이틀 연속 한국 주식을 대거 사들였다.\n5일 코스피지수는 전 거래일 대비 41.21포인트(1.49%) 올라 2812.05로 장을 마감했다. 코스피가 2810선에 오른 건 작년 7월 18일(2824.35) 이후 근 11개월 만에 처음이다.\n외국인이 9166억 원 순매수세를 보이면서 상승세를 견인했다. 외국인은 전날(1조50억 원)에 이어 이날까지 이틀 사이에만 2조 원 가까운(1조9216억 원) 돈을 한국 주식시장에 쏟아넣었다.\n기관은 2808억 원 어치 순매수세를 보였다. 반면 개인은 1조1867억 원 어치를 순매도하며 차익 실현에 나섰다.\n▲5일 서울 중구 하나은행 딜링룸 현황판에 코스피 지수 등이 표시되고 있다. 이날 코스피 지수는 전 거래일 대비 41.21포인트 오른 2,812.05에, 코스닥은 6.02포인트(0.80%) 오른 756.23에 장을 마감했다. ⓒ연합뉴스\n<img src='/_resources/10/2025/06/05/2025060517140074141_l.jpg' />\n대장주인 SK하이닉스(3.22%)와 시총 2위 삼성전자(2.25%)가 상승세를 보였고 현대차(1.94%), 기아(3.91%), 네이버(3.07%) 등 시총 상위주가 오름세를 나타냈다.\n체코 원전 최종계약에 성공했다는 소식에 두산에너지빌리티(7.62%)를 비롯해 원전 관련주들이 큰 폭의 강세를 보였고 밸류업 계획 공시 소식에 따라 한화에어로스페이스(8.10%)가 급등했다.\n코스닥지수는 6.02포인트(0.80%) 올라 756.23으로 거래를 마쳤다. 외국인이 387억 원, 기관이 91억 원 순매수했고 개인은 424억 원 순매도했다.\n원화 가치는 강세를 나타냈다. 이날 서울 외환시장에서 미국 달러화 대비 원화 환율은 전 거래일보다 11.1원 내린 1358.4원으로 장을 마쳤다.\n원/달러 환율은 이날 오전부터 1350원대로 떨어지며 원화가치 강세가 나타났다. 미국 고용 지표 부진으로 인해 달러 약세가 나타난 데다 외국인 투자자의 국내 주식 순매수세가 반영됐다. 외화를 원화로 환전해 국내 주식을 사들이는 과정에서 원화 가치가 상승했다.\n새 정부의 경기 부양 의지가 강해 경기를 띄울 정책이 앞으로 더 나오리라는 기대감이 큰 만큼, 당분간 환율 하락세가 계속되리라는 전망이 지배적이다."}
{"url": "https://www.pressian.com/pages/articles/2025060114530961987", "title": "'트럼프 관세' 여파…대미 자동차 수출 32% 급감", "subtitle": "한국 5월 수출 1.3% 감소…대미·대중 수출 동반 8%대 감소", "summary": "도널드 트럼프 미국 행정부의 무차별 관세 정책으로 세계 무역의 불확실성이 커진 가운데 한국의 5월 수출이 작년보다 1.3% 감소하면서 수출 증가율이 4개월 만에 마이너스로 떨어졌다.\n\n주력 수출 상품 가운데는 반도체 수출액이 역대 5월 중 최대치를 기록했지만, 자동차 수출은 30% 이상 수출액이 급감한 미국 시장을 중심으로 뒷걸음쳤다.\n\n특히 양대 수출 시", "image_url": "https://www.pressian.com/_resources/10/2025/06/01/2025030408155165503_l.s.jpg", "author": "연합뉴스", "published_at": "기사입력 2025.06.01. 15:14:25", "content_full": "도널드 트럼프 미국 행정부의 무차별 관세 정책으로 세계 무역의 불확실성이 커진 가운데 한국의 5월 수출이 작년보다 1.3% 감소하면서 수출 증가율이 4개월 만에 마이너스로 떨어졌다.\n주력 수출 상품 가운데는 반도체 수출액이 역대 5월 중 최대치를 기록했지만, 자동차 수출은 30% 이상 수출액이 급감한 미국 시장을 중심으로 뒷걸음쳤다.\n특히 양대 수출 시장인 미국과 중국에서 동시에 수출이 눈에 띄게 감소함에 따라 '트럼프 관세'의 영향권에 본격적으로 진입한 것이 아니냐는 우려도 나온다.\n다만 반도체 수출이 호조를 이어간 가운데 유럽연합(EU) 등 다른 지역으로 자동차 수출이 크게 증가한 수출 다변화 효과 등을 감안할때 현재까지 미국 관세 정책으로 인한 수출 영향은 제한적 수준이라고 정부는 보고 있다.\n산업통상자원부는 1일 이 같은 내용의 5월 수출입 동향을 발표했다.\n5월 수출액은 572억7000만 달러로 작년 같은 달과 비교해 1.3% 감소했다.\n월간 수출이 전년 동월 대비 감소한 것은 지난 1월 이후 4개월 만이다. 이에 앞서 2023년 10월부터 작년 12월까지 15개월 연속으로 전년 동월 대비 증가하는 '수출 플러스' 흐름을 이어온 바 있다.\n5월에는 15대 주력 수출 품목 중 반도체를 포함해 컴퓨터, 무선통신기기, 선박, 바이오헬스 등 5개 품목 수출이 증가했다.\n최대 수출품인 반도체 수출은 138억 달러로 작년보다 21.2% 증가해 역대 5월 중 최대 실적을 기록했다.\n월간 반도체 수출액은 지난 2월 소폭 감소(-3%)했지만 3월부터 고대역폭 메모리(HBM) 등 고부가 제품의 견조한 수요와 고정가격 상승 흐름에 힘입어 3개월 연속 증가세를 이어가는 중이다.\n무선통신기기 수출은 스마트폰 수출이 30.0% 증가하는 등 호실적으로 보인 가운데 전체적으로 3.9% 증가한 13억 달러를 기록했다. 4개월 연속 증가다.\n솔리드 스테이트 드라이브(SSD)를 포함한 컴퓨터 품목 수출은 2.3% 증가한 11억 달러로 집계됐다.\n바이오헬스 수출액도 바이오 의약품 수출 증가세에 힘입어 14억 달러로 4.5% 늘어났다. 선박 수출도 4.3% 증가한 22억 달러를 나타냈다.\n반면 자동차, 석유화학 등 10개 품목의 수출은 감소했다.\n자동차 수출은 62억 달러로 4.4% 감소했다.\n최근 세계적으로 인기가 높은 하이브리드차 수출은 15.9% 증가했지만 내연기관차와 순수전기차(BEV) 수출은 각각 6.8%, 23.0% 감소했다.\n'트럼프 관세'와 현대차그룹의 조지아 신공장의 가동 확대 영향으로 미국 수출이 32% 급감했다.\n다만 유럽연합(EU)로의 전기차 수출이 37.6% 증가해 미국 시장 수출 감소분을 상당 부분 상쇄해 4개월 연속으로 60억 달러 이상의 수출액을 유지했다.\n석유제품과 석유화학 수출은 각각 36억 달러, 32억 달러로 각각 20.9%, 20.8% 감소했다. 산업부는 트럼프 행정부 출범 이후 이어진 저유가 기조에 따라 품목 가격이 급락한 데 따른 결과로 분석했다.\n철강도 단가 약세와 글로벌 건설 경기 위축 영향으로 5월 수출이 12.4% 감소한 26억 달러를 나타냈다. 3월부터 25% 관세가 부과 중인 미국 수출은 20.6% 감소했다.\n이 밖에도 디스플레이(-18%), 자동차부품(-9.4%), 일반기계(-5.3%), 가전(-14.9%), 섬유(-11.4%), 2차전지(-18.4%)의 수출도 작년보다 감소했다.\n9대 주요 지역별 수출을 보면, '트럼프 관세'의 직접 영향을 받는 대미 수출이 100억달러로 8.1% 감소했고, 대중 수출도 104억달러로 8.4% 줄었다.\n대미 수출은 무선통신기기·석유제품·2차전지 수출 호실적에도 최대 수출 품목인 자동차 수출 급감이 전체 수출 감소로 이어졌다.\n대중 수출의 경우 최대 수출 품목인 반도체와 석유화학 수출이 줄면서 전체 수출도 뒷걸음쳤다.\n9대 지역 중 수출이 늘어난 곳은 EU(4.0%)와 CIS(34.7%) 두 곳이었다.\n한국의 5월 수입액은 503억3000만 달러로 작년 대비 5.3% 감소했다.\n국제유가 하락 장기화 속에서 에너지 수입은 원유(-14.0%), 가스(-0.3%) 수입 감소로 작년보다 12.8% 감소한 102억 달러를 나타냈다. 에너지 외 상품 수입은 3.2% 감소한 402억 달러였다.\n이로써 5월 무역수지는 69억4000만 달러 흑자를 나타냈다.\n무역수지는 올해 1월 적자를 기록한 것을 제외하면 2023년 6월 이후 계속 흑자를 나타내고 있다.\n조업일을 고려한 5월 일평균 수출은 전년 동월 대비 1.0% 증가해 올해 들어 가장 높은 수준이었다.\n안덕근 산업부 장관은 \"미국 관세 조치가 세계 경제와 우리 수출에 영향을 미치고 있는 것으로 보인다\"면서도 \"반도체·선박 등 주력 수출 품목과 농수산식품·화장품 등 K-소비재의 수출 호실적으로 감소율은 -1%대로 제한적이었다\"고 평가했다.\n그는 이어 \"우리 수출 기업의 피해를 최소화하고 국익을 극대화하기 위해 관세 조치와 관련해 미 정부에 우리 측 입장을 정확히 전달해 상호호혜적 해결 방안을 마련하겠다\"고 덧붙였다."}
